<html><head><meta http-equiv=Content-Language content=pt-br><meta http-equiv=Content-Type content="text/html; charset=UTF-8"><style type="text/css"></style><style type="text/css"></style><style type="text/css"></style></head><body><p><center>S&Atilde;O PEDRO E S&Atilde;O PAULO, AP&Oacute;STOLOS</p></center><p><center>Vig&iacute;lias</p></center><p><center> <font color="red">V.</font> Vinde, &oacute; Deus em meu aux&iacute;lio. <br> <font color="red">R.</font> Socorrei-me sem demora. <br> Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center>Esta introdu&ccedil;&atilde;o se omite quando o Invitat&oacute;rio precede imediatamente ao Of&iacute;cio das Leituras.</p></center><p><center><font color="red">Hino</font></p></center><p><center>A festa dos Ap&oacute;stolos</p></center><p><center>alegra todo o mundo</p></center><p><center>at&eacute; os seus extremos,</p></center><p><center>com j&uacute;bilo profundo.</p></center><p><center>Louvamos Pedro e Paulo,</p></center><p><center>por Cristo consagrados</p></center><p><center>colunas das Igrejas</p></center><p><center>no sangue derramado.</p></center><p><center>S&atilde;o duas oliveiras</p></center><p><center>diante do Senhor,</p></center><p><center>brilhantes candelabros</p></center><p><center>de espl&ecirc;ndido fulgor.</p></center><p><center>Do c&eacute;u luzeiros claros,</p></center><p><center>desatam todo la&ccedil;o</p></center><p><center>de culpa, abrindo aos santos</p></center><p><center>de Deus o eterno Pa&ccedil;o.</p></center><p><center>Ao Pai louvor e gl&oacute;ria</p></center><p><center>nos tempos sem fronteiras.</p></center><p><center>Imp&eacute;rio a v&oacute;s, &oacute; Filho,</p></center><p><center>beleza verdadeira.</p></center><p><center>Poder ao Santo Esp&iacute;rito,</p></center><p><center>Amor e Sumo Bem.</p></center><p><center>Louvores &agrave; Trindade</p></center><div align=center>nos s&eacute;culos. Am&eacute;m.</div><p><center><font color="red">Salmodia</font></p></center><p><center><font color="red"><font color="red">Ant.1</font></font> Se me amas, Sim&atilde;o Pedro, apascenta minhas ovelhas.</p></center><p style=text-align:center;><font color="red">Salmo 18 A(19)</font><br> <br> &ndash;<sup><font color="red">2</font></sup> Os c&eacute;us proclamam a gl&oacute;ria do Senhor, * <br> e o firmamento, a obra de suas m&atilde;os; <br> &ndash;<sup><font color="red">3</font></sup> o dia ao dia transmite esta mensagem, * <br> a noite &agrave; noite publica esta not&iacute;cia. <br> <br> &ndash;<sup><font color="red">4</font></sup> N&atilde;o s&atilde;o discursos nem frases ou palavras, * <br> nem s&atilde;o vozes que possam ser ouvidas; <br> &ndash;<sup><font color="red">5</font></sup> seu som ressoa e se espalha em toda a terra, *<br> chega aos confins do universo a sua voz. <br> <br> &ndash;<sup><font color="red">6</font></sup> Armou no alto uma tenda para o sol; *<br> ele desponta no c&eacute;u e se levanta <br> &ndash; como um esposo do quarto nupcial, * <br> como um her&oacute;i exultante em seu caminho. <br> <br> &ndash;<sup><font color="red">7</font></sup> De um extremo do c&eacute;u p&otilde;e-se a correr * <br> e vai tra&ccedil;ando o seu rastro luminoso, <br> &ndash; at&eacute; que possa chegar ao outro extremo, * <br> e nada pode fugir ao seu calor.</p></center><p style=text-align:center;>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p style=text-align:center;><font color="red">Ant. </font>Se me amas, Sim&atilde;o Pedro, apascenta minhas ovelhas.</p></center><p style=text-align:center;><font color="red"><font color="red">Ant.2</font></font> Para mim viver &eacute; Cristo e morrer &eacute; uma vantagem;<br> minha gl&oacute;ria &eacute; a cruz do Senhor Cristo Jesus.</p></center><p style=text-align:center;><font color="red">Salmo 63(64) </font><br> <br> &ndash; <sup><font color="red">2</font></sup>&Oacute; Deus, ouvi a minha voz, o meu lamento! * <br> salvai-me a vida do inimigo aterrador! <br> &ndash; <sup><font color="red">3</font></sup>Protegei-me das intrigas dos perversos * <br> e do tumulto dos obreiros da maldade! <br> <br> &ndash; <sup><font color="red">4</font></sup>Eles afiam suas l&iacute;nguas como espadas, * <br> lan&ccedil;am palavras venenosas como flechas, <br> &ndash; <sup><font color="red">5</font></sup>para ferir os inocentes &agrave;s ocultas * <br> e atingi-los de repente, sem temor. <br> <br> &ndash; <sup><font color="red">6</font></sup>Uns aos outros se encorajam para o mal * <br> e combinam &agrave;s ocultas, trai&ccedil;oeiros, <br> &ndash; onde p&ocirc;r as armadilhas preparadas, * <br> comentando entre si: 'Quem nos ver&aacute;?' <br> <br> &ndash; <sup><font color="red">7</font></sup>Eles tramam e disfar&ccedil;am os seus crimes. * <br> &Eacute; um abismo o cora&ccedil;&atilde;o de cada homem! <br> &ndash; <sup><font color="red">8</font></sup>Deus, por&eacute;m, os ferir&aacute; com suas flechas, * <br> e cair&atilde;o todos feridos, de repente. <br> <br> &ndash; <sup><font color="red">9</font></sup>Sua l&iacute;ngua os levar&aacute; &agrave; perdi&ccedil;&atilde;o, *<br> e quem os vir menear&aacute; sua cabe&ccedil;a; <br> &ndash; <sup><font color="red">10</font></sup>com temor proclamar&aacute; a a&ccedil;&atilde;o de Deus, * <br> e tirar&aacute; uma li&ccedil;&atilde;o de sua obra. <br> <br> =<sup><font color="red">11</font></sup>O homem justo h&aacute; de alegrar-se no Senhor &dagger; <br> e junto dele encontrar&aacute; o seu ref&uacute;gio,* <br> e os de reto cora&ccedil;&atilde;o triunfar&atilde;o.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p style=text-align:center;><font color="red"><font color="red">Ant.2</font></font> Para mim viver &eacute; Cristo e morrer &eacute; uma vantagem;<br> minha gl&oacute;ria &eacute; a cruz do Senhor Cristo Jesus.</p></center><p><center><font color="red"><font color="red">Ant.3</font></font> Senhor, se &eacute;s tu mesmo,</p></center><p><center>ordena que eu caminhe</p></center><p><center>ao teu encontro sobre as &aacute;guas.</p></center><p style=text-align:center;><font color="red">Salmo 96(97) </font><br> <br> &ndash;<sup><font color="red">1</font></sup> Deus &eacute; Rei! Exulte a terra de alegria, * <br> e as ilhas numerosas rejubilem! <br> &ndash;<sup><font color="red">2</font></sup> Treva e nuvem o rodeiam no seu trono, * <br> que se ap&oacute;ia na justi&ccedil;a e no direito. <br> &ndash;<sup><font color="red">3</font></sup> Vai um fogo caminhando &agrave; sua frente * <br> e devora ao redor seus inimigos. <br> <br> &ndash;<sup><font color="red">4</font></sup> Seus rel&acirc;mpagos clareiam toda a terra; * <br> toda a terra ao contempl&aacute;-los estremece. <br> &ndash;<sup><font color="red">5</font></sup> As montanhas se derretem como cera * <br> ante a face do Senhor de toda a terra; <br> &ndash;<sup><font color="red">6</font></sup> e assim proclama o c&eacute;u sua justi&ccedil;a, * <br> todos os povos podem ver a sua gl&oacute;ria. <br> <br> =<sup><font color="red">7</font></sup> 'Os que adoram as est&aacute;tuas se envergonhem &dagger; <br> e os que p&otilde;em a sua gl&oacute;ria nos seus &iacute;dolos; * <br> aos p&eacute;s de Deus v&ecirc;m se prostrar todos os deuses!' <br> =<sup><font color="red">8</font></sup> Si&atilde;o escuta transbordante de alegria, &dagger; <br> e exultam as cidades de Jud&aacute;, * <br> porque s&atilde;o justos, &oacute; Senhor, vossos ju&iacute;zos! <br> <br> =<sup><font color="red">9</font></sup> Porque v&oacute;s sois o Alt&iacute;ssimo, Senhor, &dagger; <br> muito acima do universo que criastes, * <br> e de muito superais todos os deuses. <br> =<sup><font color="red">10</font></sup> O Senhor ama os que detestam a maldade, &dagger; <br> ele protege seus fi&eacute;is e suas vidas, * <br> e da m&atilde;o dos pecadores os liberta. <br> <br> &ndash;<sup><font color="red">11</font></sup> Uma luz j&aacute; se levanta para os justos, * <br> e a alegria, para os retos cora&ccedil;&otilde;es. <br> &ndash;<sup><font color="red">12</font></sup> Homens justos, alegrai-vos no Senhor, * <br> celebrai e bendizei seu santo nome!</p></center><p style=text-align:center;>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red"><font color="red">Ant.3</font></font> Senhor, se &eacute;s tu mesmo,</p></center><p><center>ordena que eu caminhe</p></center><p><center>ao teu encontro sobre as &aacute;guas.</p></center><p><center><font color="red">V.</font> A palavra do Senhor permanece eternamente;</p></center><p><center><font color="red">R.</font> E esta &eacute; a palavra que vos foi anunciada.</p></center><p><center><font color="red">Primeira leitura</font></p></center><p><center>Da Carta de S&atilde;o Paulo aos G&aacute;latas 1,15&#8213;2,10</p></center><p><center><I>Encontro de Pedro e Paulo</I></p></center><p><center>Irm&atilde;os: <sup><font color="red">1,15</font></sup>Quando aquele que me separou desde o ventre materno e me chamou por sua</p></center><p><center>gra&ccedil;a <sup><font color="red">16</font></sup>se dignou revelar-me o seu Filho, para que eu o pregasse entre os pag&atilde;os, n&atilde;o</p></center><p><center>consultei carne nem sangue <sup><font color="red">17</font></sup>nem subi, logo, a Jerusal&eacute;m para estar com os que eram</p></center><p><center>ap&oacute;stolos antes de mim. Pelo contr&aacute;rio, parti para a Ar&aacute;bia e, depois, voltei ainda a</p></center><p><center>Damasco.</p></center><p><center><sup><font color="red">18</font></sup>Tr&ecirc;s anos mais tarde, fui a Jerusal&eacute;m para conhecer Cefas e fiquei com ele quinze</p></center><p><center>dias. <sup><font color="red">19</font></sup>E n&atilde;o estive com nenhum outro ap&oacute;stolo, a n&atilde;o ser Tiago, o irm&atilde;o do Senhor.</p></center><p><center><sup><font color="red">20</font></sup>Escrevendo estas coisas, afirmo diante de Deus que n&atilde;o estou mentindo. <sup><font color="red">21</font></sup>Depois, fui</p></center><p><center>para as regi&otilde;es da S&iacute;ria e da Cil&iacute;cia. <sup><font color="red">22</font></sup>Ainda n&atilde;o era pessoalmente conhecido das Igrejas</p></center><p><center>da Jud&eacute;ia que est&atilde;o em Cristo. <sup><font color="red">23</font></sup>Apenas tinham ouvido dizer que &ldquo;aquele que, antes,</p></center><p><center>nos perseguia, est&aacute; agora pregando a f&eacute; que, antes, procurava destruir&rdquo;. <sup><font color="red">24</font></sup>E glorificavam</p></center><p><center>a Deus por minha causa.</p></center><p><center><sup><font color="red">2,1</font></sup>Quatorze anos mais tarde, subi, de novo, a Jerusal&eacute;m, com Barnab&eacute;, levando tamb&eacute;m</p></center><p><center>Tito comigo. <sup><font color="red">2</font></sup>Fui l&aacute;, por causa de uma revela&ccedil;&atilde;o. Expus-lhes o evangelho que tenho</p></center><p><center>pregado entre os pag&atilde;os, o que fiz em particular aos l&iacute;deres da Igreja, para n&atilde;o</p></center><p><center>acontecer estivesse eu correndo em v&atilde;o ou tivesse corrido em v&atilde;o. <sup><font color="red">3</font></sup>Mas nem Tito, meu</p></center><p><center>companheiro, embora pag&atilde;o, foi obrigado a circuncidar-se, <sup><font color="red">4</font></sup>e isso, n&atilde;o obstante a</p></center><p><center>presen&ccedil;a de falsos irm&atilde;os, intrusos, que sorrateiramente se introduziram entre n&oacute;s, para</p></center><p><center>espionar a liberdade que temos em Cristo Jesus, com o fim de nos escravizarem. <sup><font color="red">5</font></sup>A</p></center><p><center>essas pessoas n&atilde;o fizemos concess&atilde;o, nem por um momento, para que a verdade do</p></center><p><center>evangelho continuasse &iacute;ntegra, no vosso meio.</p></center><p><center><sup><font color="red">6</font></sup>Quanto aos l&iacute;deres da Igreja &ndash; o que tenham sido outrora n&atilde;o me interessa; Deus n&atilde;o</p></center><p><center>faz acep&ccedil;&atilde;o de pessoas &ndash; eles n&atilde;o me impuseram nada de novo. <sup><font color="red">7</font></sup>Pelo contr&aacute;rio, viram</p></center><p><center>que a evangeliza&ccedil;&atilde;o dos pag&atilde;os foi confiada a mim, como a Pedro foi confiada a</p></center><p><center>evangeliza&ccedil;&atilde;o dos judeus. <sup><font color="red">8</font></sup>De fato, aquele que preparou Pedro para o apostolado entre</p></center><p><center>os judeus preparou-me tamb&eacute;m a mim para o apostolado entre os pag&atilde;os.</p></center><p><center><sup><font color="red">9</font></sup>Reconhecendo a gra&ccedil;a que me foi dada, Tiago, Cefas e Jo&atilde;o, considerados as colunas</p></center><p><center>da Igreja, deram-nos a m&atilde;o, a mim e a Barnab&eacute;, como sinal de nossa comunh&atilde;o</p></center><p><center>rec&iacute;proca. Assim ficou confirmado que n&oacute;s ir&iacute;amos aos pag&atilde;os e eles iriam aos judeus.</p></center><p><center><sup><font color="red">10</font></sup>O que nos recomendaram foi somente que nos lembr&aacute;ssemos dos pobres. E isso</p></center><p><center>procurei fazer sempre, com toda a solicitude.</p></center><p><center><font color="red">Respons&oacute;rio Mt 16,18-19</font></p></center><p><center><font color="red">R.</font> Eu te digo: Tu &eacute;s Pedro</p></center><p><center>e nesta pedra eu irei construir minha Igreja</p></center><p><center>e as portas do inferno nunca h&atilde;o de venc&ecirc;-la.</p></center><p><center>* Hei de dar-te as chaves do reino dos c&eacute;us.</p></center><p><center><font color="red">V.</font> O que ligares na terra ser&aacute; ligado nos c&eacute;us;</p></center><p><center>e o que na terra desligares, nos c&eacute;us, igualmente,</p></center><p><center>ser&aacute; desligado. * Hei de dar-te.</p></center><p><center><font color="red">Segunda leitura</font></p></center><p><center>Dos Serm&otilde;es de Santo Agostinho, bispo</p></center><p><center>(Sermo 295,1-2.4.7-8:PL38,1348-1352)</p></center><p><center>(S&eacute;c.V)</p></center><p><center><I>Estes m&aacute;rtires viram o que pregaram</I></p></center><p><center>O mart&iacute;rio dos santos ap&oacute;stolos Pedro e Paulo consagrou para n&oacute;s este dia. N&atilde;o falamos</p></center><p><center>de m&aacute;rtires desconhecidos. <I>Sua voz ressoa e se espalha em toda a terra, chega aos</I></p></center><p><center><I>confins do mundo a sua palavra</I> (Sl 18,5). Estes m&aacute;rtires viram o que pregaram,</p></center><p><center>seguiram a justi&ccedil;a, proclamaram a verdade, morreram pela verdade.</p></center><p><center>S&atilde;o Pedro, o primeiro dos ap&oacute;stolos, que amava Cristo ardentemente, mereceu escutar:</p></center><p><center><I>Por isso eu te digo que tu &eacute;s Pedro</I> (Mt 16,19). Antes, ele havia dito: <I>Tu &eacute;s o Messias, o</I></p></center><p><center><I>Filho do Deus vivo</I> (Mt 16,16). E Cristo retorquiu: <I>Por isso eu te digo que tu &eacute;s Pedro e</I></p></center><p><center><I>sobre esta pedra construirei minha Igreja</I> (Mt 16,18). Sobre esta pedra construirei a f&eacute;</p></center><p><center>que haver&aacute;s de proclamar. Sobre a afirma&ccedil;&atilde;o que fizeste: Tu &eacute;s o Messias, o Filho do</p></center><p><center>Deus vivo, construirei a minha Igreja. Porque tu &eacute;s Pedro. Pedro vem de pedra; n&atilde;o &eacute;</p></center><p><center>pedra que vem de Pedro. Pedro vem de pedra, como crist&atilde;o vem de Cristo.</p></center><p><center>Como sabeis, o Senhor Jesus, antes de sua paix&atilde;o, escolheu alguns disc&iacute;pulos, aos quais</p></center><p><center>deu o nome de ap&oacute;stolos. Dentre estes, somente Pedro mereceu representar em toda</p></center><p><center>parte a personalidade da Igreja inteira. Porque sozinho representava a Igreja inteira,</p></center><p><center>mereceu ouvir estas palavras: Eu <I>te darei as chaves do Reino dos C&eacute;us</I> (Mt 16,19). Na</p></center><p><center>verdade, quem recebeu estas chaves n&atilde;o foi um &uacute;nico homem, mas a Igreja una. Assim</p></center><p><center>manifesta-se a superioridade de Pedro, que representava a universalidade e a unidade da</p></center><p><center>Igreja, quando lhe foi dito: <I>Eu te darei</I>. A ele era atribu&iacute;do pessoalmente o que a todos</p></center><p><center>foi dado. Com efeito, para que saibais que a Igreja recebeu as chaves do Reino dos</p></center><p><center>C&eacute;us, ouvi o que, em outra passagem, o Senhor diz a todos os seus ap&oacute;stolos: <I>Recebei o</I></p></center><p><center><I>Esp&iacute;rito Santo. </I>E em seguida:<I> A quem perdoardes os pecados, eles ser&atilde;o perdoados; a</I></p></center><p><center><I>quem os n&atilde;o perdoardes, eles lhes ser&atilde;o retidos</I> (Jo 20,22-23).</p></center><p><center>No mesmo sentido, tamb&eacute;m depois da ressurrei&ccedil;&atilde;o, o Senhor entregou a Pedro a</p></center><p><center>responsabilidade de apascentar suas ovelhas. N&atilde;o que dentre os outros disc&iacute;pulos s&oacute; ele</p></center><p><center>merecesse pastorear as ovelhas do Senhor; mas quando Cristo fala a um s&oacute;, quer, deste</p></center><p><center>modo, insistir na unidade da Igreja. E dirigiu-se a Pedro, de prefer&ecirc;ncia aos outros,</p></center><p><center>porque, entre os ap&oacute;stolos, Pedro &eacute; o primeiro.</p></center><p><center>N&atilde;o fiques triste, &oacute; ap&oacute;stolo! Responde uma vez, responde uma segunda, responde uma</p></center><p><center>terceira vez. Ven&ccedil;a por tr&ecirc;s vezes a tua profiss&atilde;o de amor, j&aacute; que por tr&ecirc;s vezes o temor</p></center><p><center>venceu a tua presun&ccedil;&atilde;o. Desliga por tr&ecirc;s vezes o que por tr&ecirc;s vezes ligaste. Desliga por</p></center><p><center>amor o que ligaste por temor. E assim, o Senhor confiou suas ovelhas a Pedro, uma,</p></center><p><center>duas e tr&ecirc;s vezes.</p></center><p><center>Num s&oacute; dia celebramos o mart&iacute;rio dos dois ap&oacute;stolos. Na realidade, os dois eram como</p></center><p><center>um s&oacute;. Embora tenham sido martirizados em dias diferentes, deram o mesmo</p></center><p><center>testemunho. Pedro foi &agrave; frente; Paulo o seguiu. Celebramos o dia festivo consagrado</p></center><p><center>para n&oacute;s pelo sangue dos ap&oacute;stolos. Amemos a f&eacute;, a vida, os trabalhos, os sofrimentos,</p></center><p><center>os testemunhos e as prega&ccedil;&otilde;es destes dois ap&oacute;stolos.</p></center><p><center>Respons&oacute;rio</p></center><p><center><font color="red">R.</font> Ap&oacute;stolo Paulo, pregador da verdade</p></center><p><center>e doutor dos gentios.</p></center><p><center>* Mereceis, na verdade, ser glorificado.</p></center><p><center><font color="red">V.</font> Pelo vosso minist&eacute;rio os povos todos conheceram</p></center><p><center>a gra&ccedil;a do Senhor. * Mereceis.</p></center><p><center>C&acirc;nticos</p></center><p><center><font color="red">Ant. </font>Alegrai-vos, primeiro,</p></center><p><center>porque vossos nomes no c&eacute;u est&atilde;o escritos.</p></center><p><center>C&acirc;ntico I Is 61,6-9</p></center><p><center><B>Alian&ccedil;a do Senhor com seus servos</B></p></center><p><center><I>Deus nos tornou capazes de exercer o minist&eacute;rio de uma alian&ccedil;a nova (2Cor 3,6)</I></p></center><p><center>-<sup><font color="red">6</font></sup> Sacerdotes do Senhor sereis chamados, *<br> de Deus ministros h&aacute; de ser o vosso nome.</p></center><p><center>- As riquezas das na&ccedil;&otilde;es desfrutareis, *<br> havereis de gloriar-vos em sua gl&oacute;ria.</p></center><p><center>-<sup><font color="red">7</font></sup> Por vossa dupla humilha&ccedil;&atilde;o e ignom&iacute;nia *<br> recebereis, com alegria, dupla honra.</p></center><p><center>- Em vossa terra havereis de possuir *<br> o dobro e a alegria, para sempre!</p></center><p><center>-<sup><font color="red">8</font></sup> Porque eu, vosso Senhor, amo a justi&ccedil;a *<br> e detesto a iniq&uuml;idade que h&aacute; no roubo;</p></center><p><center>- eu lhes darei a recompensa, fielmente, *<br> farei com eles uma eterna Alian&ccedil;a.</p></center><p><center>-<sup><font color="red">9</font></sup> Entre as na&ccedil;&otilde;es, a sua ra&ccedil;a ser&aacute; c&eacute;lebre, *<br> os seus filhos, conhecidos entre os povos.</p></center><p><center>- Ao v&ecirc;-los, todos reconhecer&atilde;o, *<br> que s&atilde;o a ra&ccedil;a aben&ccedil;oada do Senhor.</p></center><p><center>.C&acirc;ntico II Sb 3,7-9</p></center><p><center><B>A gl&oacute;ria futura dos justos</B></p></center><p><center><I>Os justos brilhar&atilde;o como o sol no Reino de seu Pai (Mt</I></p></center><p><center><I>13,43)</I></p></center><p><center><I> </I></p></center><p><center>-<sup><font color="red">7</font></sup> Os justos brilhar&atilde;o e ser&atilde;o como centelhas *</p></center><p><center>que se alastram velozmente atrav&eacute;s da palha seca.</p></center><p><center>-<sup><font color="red">8</font></sup> Aos povos julgar&atilde;o e &agrave;s na&ccedil;&otilde;es dominar&atilde;o, *</p></center><p><center>o Senhor h&aacute; de reinar sobre eles, para sempre.</p></center><p><center>=<sup><font color="red">9</font></sup> Os que nele confiarem, a verdade entender&atilde;o t</p></center><p><center>e com ele, no amor, viver&atilde;o os seus fi&eacute;is, *</p></center><p><center>pois merecem seus eleitos sua gra&ccedil;a e compaix&atilde;o.</p></center><p><center>C&acirc;ntico III Sb 10,17-21</p></center><p><center><B>Deus, Guia do seu povo &agrave; salva&ccedil;&atilde;o</B></p></center><p><center><I>Todos aqueles que sa&iacute;ram vitoriosos do confronto com a besta, entoavam o c&acirc;ntico de Mois&eacute;s, o. servo de Deus e o c&acirc;ntico do Cordeiro (Ap 15,2.3)</I></p></center><p><center>=<sup><font color="red">17</font></sup> O Senhor deu a seus santos o pr&ecirc;mio dos trabalhos t</p></center><p><center>na sua vida conduziu-os por caminhos admir&aacute;veis, *</p></center><p><center>pois de dia lhes foi sombra e, de noite, luz dos astros.</p></center><p><center>-<sup><font color="red">18</font></sup> O Senhor os fez passai atrav&eacute;s do mar Vermelho *</p></center><p><center>e os fez atravessar &aacute;guas muito violentas;</p></center><p><center>-<sup><font color="red">19</font></sup> por&eacute;m, seus inimigos no mar, os afogou *</p></center><p><center>e do fundo dos abismos para a praia os lan&ccedil;ou.</p></center><p><center>=<sup><font color="red">20</font></sup> Sendo os &iacute;mpios despojados, os justos celebraram, t</p></center><p><center>com louvores, vosso nome que &eacute; santo, &oacute; Senhor *</p></center><p><center>e louvaram, todos juntos, vossa m&atilde;o que os protegera.</p></center><p><center>-<sup><font color="red">21</font></sup> Pois abriu a sabedoria a boca do que &eacute; mudo *</p></center><p><center>e soltou, em eloq&uuml;&ecirc;ncia, a l&iacute;ngua dos pequenos.</p></center><p><center><font color="red">Ant. </font>Alegrai-vos, primeiro,</p></center><p><center>porque vossos nomes no c&eacute;u est&atilde;o escritos.</p></center><p><center>Evangelho de Jesus Cristo segundo S&atilde;o Jo&atilde;o 21, 15-19</p></center><p><center><sup><font color="red">15</font></sup>Tendo eles comido, Jesus perguntou a Sim&atilde;o Pedro: Sim&atilde;o, filho de Jo&atilde;o, amas-me mais do que estes? Respondeu ele: Sim, Senhor, tu sabes que te amo. Disse-lhe Jesus: Apascenta os meus cordeiros. <sup><font color="red">16</font></sup>Perguntou-lhe outra vez: Sim&atilde;o, filho de Jo&atilde;o, amas-me? Respondeu-lhe: Sim, Senhor, tu sabes que te amo. Disse-lhe Jesus: Apascenta os meus cordeiros. <sup><font color="red">17</font></sup>Perguntou-lhe pela terceira vez: Sim&atilde;o, filho de Jo&atilde;o, amas-me? Pedro entristeceu-se porque lhe perguntou pela terceira vez: Amas-me?, e respondeu-lhe: Senhor, sabes tudo, tu sabes que te amo. Disse-lhe Jesus: Apascenta as minhas ovelhas. <sup><font color="red">18</font></sup>Em verdade, em verdade te digo: quando eras mais mo&ccedil;o, cingias-te e andavas aonde querias. Mas, quando fores velho, estender&aacute;s as tuas m&atilde;os, e outro te cingir&aacute; e te levar&aacute; para onde n&atilde;o queres. <sup><font color="red">19</font></sup>Por estas palavras, ele indicava o g&ecirc;nero de morte com que havia de glorificar a Deus. E depois de assim ter falado, acrescentou: Segue-me!</p></center><p><center><font color="red"><font color="red">Hino</font></font> TE DEUM (A V&Oacute;S, &Oacute; DEUS, LOUVAMOS)</p></center><p><center>A v&oacute;s, &oacute; Deus, louvamos,</p></center><p><center>a v&oacute;s, Senhor, cantamos.</p></center><p><center>A v&oacute;s, Eterno Pai,</p></center><p><center>adora toda a terra.</p></center><p><center>A v&oacute;s cantam os anjos,</p></center><p><center>os c&eacute;us e seus poderes:</p></center><p><center>Sois Santo, Santo, Santo,</p></center><p><center>Senhor, Deus do universo!</p></center><p><center>Proclamam c&eacute;us e terra</p></center><p><center>a vossa imensa gl&oacute;ria.</p></center><p><center>A v&oacute;s celebra o coro</p></center><p><center>glorioso dos Ap&oacute;stolos,</p></center><p><center>Vos louva dos Profetas</p></center><p><center>a nobre multid&atilde;o</p></center><p><center>e o luminoso ex&eacute;rcito</p></center><p><center>dos vossos santos M&aacute;rtires.</p></center><p><center>A v&oacute;s por toda a terra</p></center><p><center>proclama a Santa Igreja,</p></center><p><center>&oacute; Pai onipotente,</p></center><p><center>de imensa majestade,</p></center><p><center>e adora juntamente</p></center><p><center>o vosso Filho &uacute;nico,</p></center><p><center>Deus vivo e verdadeiro,</p></center><p><center>e ao vosso Santo Esp&iacute;rito.</p></center><p><center>&Oacute; Cristo, Rei da gl&oacute;ria,</p></center><p><center>do Pai eterno Filho,</p></center><p><center>nascestes duma Virgem,</p></center><p><center>a fim de nos salvar.</p></center><p><center>Sofrendo v&oacute;s a morte,</p></center><p><center>da morte triunfastes,</p></center><p><center>abrindo aos que t&ecirc;m f&eacute;</p></center><p><center>dos c&eacute;us o reino eterno.</p></center><p><center>Sentastes &agrave; direita</p></center><p><center>de Deus, do Pai na gl&oacute;ria.</p></center><p><center>N&oacute;s cremos que de novo</p></center><p><center>vireis como juiz.</p></center><p><center>Portanto, vos pedimos:</p></center><p><center>salvai os vossos servos,</p></center><p><center>que v&oacute;s, Senhor, remistes</p></center><p><center>com sangue precioso.</p></center><p><center>Fazei-nos ser contados,</p></center><p><center>Senhor, vos suplicamos,</p></center><p><center>em meio a vossos santos</p></center><p><center>na vossa eterna gl&oacute;ria.</p></center><p><center>(A parte que se segue pode ser omitida, se for oportuno).</p></center><p><center>Salvai o vosso povo.</p></center><p><center>Senhor, aben&ccedil;oai-o.</p></center><p><center>Regei-nos e guardai-nos</p></center><p><center>at&eacute; a vida eterna.</p></center><p><center>Senhor, em cada dia,</p></center><p><center>fi&eacute;is, vos bendizemos,</p></center><p><center>louvamos vosso nome</p></center><p><center>agora e pelos s&eacute;culos.</p></center><p><center>Dignai-vos, neste dia,</p></center><p><center>guardar-nos do pecado.</p></center><p><center>Senhor, tende piedade</p></center><p><center>de n&oacute;s, que a v&oacute;s clamamos.</p></center><p><center>Que des&ccedil;a sobre n&oacute;s,</p></center><p><center>Senhor, a vossa gra&ccedil;a,</p></center><p><center>porque em v&oacute;s pusemos</p></center><p><center>a nossa confian&ccedil;a.</p></center><p><center>Fazei que eu, para sempre,</p></center><p><center>n&atilde;o seja envergonhado:</p></center><p><center>Em v&oacute;s, Senhor, confio,</p></center><p><center>sois v&oacute;s minha esperan&ccedil;a!</p></center><p><center>Ora&ccedil;&atilde;o </p></center><p><center>&Oacute; Deus, que hoje nos concedeis a alegria de festejar S&atilde;o Pedro e S&atilde;o Paulo, concedei &agrave; <br> vossa Igreja seguir em tudo os ensinamentos destes Ap&oacute;stolos que nos deram as <br> prim&iacute;cias da f&eacute;. Por nosso Senhor Jesus Cristo, vosso Filho, na unidade do Esp&iacute;rito <br> Santo.</p></center><p><center>Conclus&atilde;o da Hora</p></center><p><center><font color="red">V.</font> Bendigamos ao Senhor.</p></center><p><center><font color="red">R.</font> Demos gra&ccedil;as a Deus.</p></center></body></html>