<html><head><meta http-equiv=Content-Language content=pt-br><meta http-equiv=Content-Type content="text/html; charset=UTF-8"><style type="text/css"></style><style type="text/css"></style><style type="text/css"></style></head><body><p><center>Vig&iacute;lias</p></center><p align=center> </p></center><p><center> <font color="red">V.</font> Vinde, &oacute; Deus em meu aux&iacute;lio. <br> <font color="red">R.</font> Socorrei-me sem demora. <br> Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m. Aleluia.</p></center><p><center>Esta introdu&ccedil;&atilde;o se omite quando o Invitat&oacute;rio precede imediatamente ao Of&iacute;cio das Leituras.</p></center><p><center><B>Hino</B></p></center><p><center>Suave luz, luz espl&ecirc;ndida,</p></center><p><center>fogo do trono enviado</p></center><p><center>sobre os disc&iacute;pulos de Cristo</p></center><p><center>como seu dom mais sagrado,</p></center><p><center>Os cora&ccedil;&otilde;es torna plenos,</p></center><p><center>a nossa voz enriquece.</p></center><p><center>Os cora&ccedil;&otilde;es e as l&iacute;nguas</p></center><p><center>concordes vibrem, em prece.</p></center><p><center>Consolador Santo, vinde,</p></center><p><center>os cora&ccedil;&otilde;es abrandai,</p></center><p><center>regei as l&iacute;nguas fi&eacute;is,</p></center><p><center>fel e veneno queimai.</p></center><p><center>Com mente pura cantamos,</p></center><p><center>cria&ccedil;&atilde;o nova tornados.</p></center><p><center>Nascidos filhos da ira,</p></center><p><center>da gra&ccedil;a agora gerados.</p></center><p><center>Sois doador e sois dom,</p></center><p><center>dos cora&ccedil;&otilde;es todo o bem.</p></center><p><center>A nossa mente inclinai</p></center><p><center>para o louvor que conv&eacute;m.</p></center><p><center>V&oacute;s os lavais do pecado,</p></center><p><center>autor de toda a piedade,</p></center><p><center>gozemos novos em Cristo</p></center><p><center>desta total novidade.</p></center><p><center><font color="red">Salmodia</font></p></center><p><center><font color="red"><font color="red">Ant.1</font></font> O Esp&iacute;rito sopra aonde quer,</p></center><p><center>e ouves seu ru&iacute;do, mas n&atilde;o sabes</p></center><p><center>de onde vem nem para onde ele vai. Aleluia.</p></center><p><center><font color="red">Salmo 103(104)</font></p></center><p><center><B>Hino a Deus Criador</B></p></center><p><center><I>Se algu&eacute;m est&aacute; em Cristo, &eacute; uma criatura nova. O mundo velho desapareceu. Tudo agora &eacute;</I></p></center><p><center><I>novo (2Cor 5,17).</I></p></center><p><center>I</p></center><p><center>&ndash;<sup><font color="red">1</font></sup> Bendize, &oacute; minha alma, ao Senhor! *</p></center><p><center>&Oacute; meu Deus e meu Senhor, como sois grande!</p></center><p><center>&ndash;<sup><font color="red">2</font></sup> De majestade e esplendor vos revestis *</p></center><p><center>e de luz vos envolveis como num manto.</p></center><p><center>&ndash;<sup><font color="red">3</font></sup> Estendeis qual uma tenda o firmamento, *</p></center><p><center>constru&iacute;s vosso pal&aacute;cio sobre as &aacute;guas;</p></center><p><center>&ndash; das nuvens v&oacute;s fazeis o vosso carro, *</p></center><p><center>do vento caminhais por sobre as asas;</p></center><p><center>&ndash;<sup><font color="red">4</font></sup> dos ventos fazeis vossos mensageiros, *</p></center><p><center>do fogo e chama fazeis vossos servidores.</p></center><p><center>&ndash;<sup><font color="red">5</font></sup> A terra v&oacute;s firmastes em suas bases, *</p></center><p><center>ficar&aacute; firme pelos s&eacute;culos sem fim;</p></center><p><center>&ndash;<sup><font color="red">6</font></sup> os mares a cobriam como um manto, *</p></center><p><center>e as &aacute;guas envolviam as montanhas.</p></center><p><center>&ndash;<sup><font color="red">7</font></sup> Ante a vossa amea&ccedil;a elas fugiram, *</p></center><p><center>e tremeram ao ouvir vosso trov&atilde;o;</p></center><p><center>&ndash;<sup><font color="red">8</font></sup> saltaram montes e desceram pelos vales *</p></center><p><center>ao lugar que destinastes para elas;</p></center><p><center>&ndash;<sup><font color="red">9</font></sup> elas n&atilde;o passam dos limites que fixastes, *</p></center><p><center>e n&atilde;o voltam a cobrir de novo a terra.</p></center><p><center>&ndash;<sup><font color="red">10</font></sup> Fazeis brotar em meio aos vales as nascentes *</p></center><p><center>que passam serpeando entre as montanhas;</p></center><p><center>&ndash;<sup><font color="red">11</font></sup> d&atilde;o de beber aos animais todos do campo, *</p></center><p><center>e os da selva nelas matam sua sede;</p></center><p><center>&ndash;<sup><font color="red">12</font></sup> &agrave;s suas margens v&ecirc;m morar os passarinhos, *</p></center><p><center>entre os ramos eles erguem o seu canto.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. *</p></center><p><center>Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>O Esp&iacute;rito sopra aonde quer,</p></center><p><center>e ouves seu ru&iacute;do, mas n&atilde;o sabes</p></center><p><center>de onde vem nem para onde ele vai. Aleluia.</p></center><p><center><font color="red"><font color="red">Ant.2</font></font> De repente umestrondo vem dos c&eacute;us</p></center><p><center>como o ru&iacute;do de um vento impetuoso. Aleluia.</p></center><p><center>II</p></center><p><center>&ndash;<sup><font color="red">13</font></sup> De vossa casa as montanhas irrigais, *</p></center><p><center>com vossos frutos saciais a terra inteira;</p></center><p><center>&ndash;<sup><font color="red">14</font></sup> fazeis crescer os verdes pastos para o gado *</p></center><p><center>e as plantas que s&atilde;o &uacute;teis para o homem;</p></center><p><center>&ndash;<sup><font color="red">15</font></sup> para da terra extrair o seu sustento *</p></center><p><center>e o vinho que alegra o cora&ccedil;&atilde;o,</p></center><p><center>&ndash; o &oacute;leo que ilumina a sua face *</p></center><p><center>e o p&atilde;o que revigora suas for&ccedil;as.</p></center><p><center>&ndash;<sup><font color="red">16</font></sup> As &aacute;rvores do Senhor s&atilde;o bem vi&ccedil;osas *</p></center><p><center>e os cedros que no L&iacute;bano plantou;</p></center><p><center>&ndash;<sup><font color="red">17</font></sup> as aves ali fazem os seus ninhos *</p></center><p><center>e a cegonha faz a casa em suas copas;</p></center><p><center>&ndash;<sup><font color="red">18</font></sup> os altos montes s&atilde;o ref&uacute;gio dos cabritos, *</p></center><p><center>os rochedos s&atilde;o abrigo das marmotas.</p></center><p><center>&ndash;<sup><font color="red">19</font></sup> Para o tempo assinalar destes a lua, *</p></center><p><center>e o sol conhece a hora de se p&ocirc;r;</p></center><p><center>&ndash;<sup><font color="red">20</font></sup> estendeis a escurid&atilde;o e vem a noite, *</p></center><p><center>logo as feras andam soltas na floresta;</p></center><p><center>&ndash;<sup><font color="red">21</font></sup> eis que rugem os le&otilde;es, buscando a presa, *</p></center><p><center>e de Deus eles reclamam seu sustento.</p></center><p><center>&ndash;<sup><font color="red">22</font></sup> Quando o sol vai despontando, se retiram, *</p></center><p><center>e de novo v&atilde;o deitar-se em suas tocas.</p></center><p><center>&ndash;<sup><font color="red">23</font></sup> Ent&atilde;o o homem sai para o trabalho, *</p></center><p><center>para a labuta que se estende at&eacute; &agrave; tarde.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. *</p></center><p><center>Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>De repente umestrondo vem dos c&eacute;us</p></center><p><center>como o ru&iacute;do de um vento impetuoso. Aleluia.</p></center><p><center><font color="red"><font color="red">Ant.3</font></font> Enviai o vosso Esp&iacute;rito e renasce todo ser</p></center><p><center>e havereis de renovar toda a face desta terra! Aleluia.</p></center><p><center>III</p></center><p><center>=<sup><font color="red">24</font></sup> Qu&atilde;o numerosas, &oacute; Senhor, s&atilde;o vossas obras, &dagger;</p></center><p><center>e que sabedoria em todas elas! *</p></center><p><center>Encheu-se a terra com as vossas criaturas!</p></center><p><center>=<sup><font color="red">25</font></sup> Eis o mar t&atilde;o espa&ccedil;oso e t&atilde;o imenso, &dagger;</p></center><p><center>no qual se movem seres incont&aacute;veis, *</p></center><p><center>gigantescos animais e pequeninos;</p></center><p><center>=<sup><font color="red">26</font></sup> nele os navios v&atilde;o seguindo as suas rotas, &dagger;</p></center><p><center>e o monstro do oceano que criastes *</p></center><p><center>nele vive e dentro dele se diverte.</p></center><p><center>&ndash;<sup><font color="red">27</font></sup> Todos eles, &oacute; Senhor, de v&oacute;s esperam *</p></center><p><center>que a seu tempo v&oacute;s lhes deis o alimento;</p></center><p><center>&ndash;<sup><font color="red">28</font></sup> v&oacute;s lhes dais o que comer e eles recolhem, *</p></center><p><center>v&oacute;s abris a vossa m&atilde;o e eles se fartam.</p></center><p><center>=<sup><font color="red">29</font></sup> Se escondeis a vossa face, se apavoram, &dagger;</p></center><p><center>se tirais o seu respiro, eles perecem *</p></center><p><center>e voltam para o p&oacute; de onde vieram;</p></center><p><center>&ndash;<sup><font color="red">30</font></sup> enviais o vosso esp&iacute;rito e renascem *</p></center><p><center>e da terra toda a face renovais. </p></center><p><center>&ndash;<sup><font color="red">31</font></sup> Que a gl&oacute;ria do Senhor perdure sempre, *</p></center><p><center>e alegre-se o Senhor em suas obras!</p></center><p><center>&ndash;<sup><font color="red">32</font></sup> Ele olha para a terra, ela estremece; *</p></center><p><center>quando toca as montanhas, lan&ccedil;am fogo.</p></center><p><center>&ndash;<sup><font color="red">33</font></sup> Vou cantar ao Senhor Deus por toda a vida, *</p></center><p><center>salmodiar para o meu Deus enquanto existo.</p></center><p><center>&ndash;<sup><font color="red">34</font></sup> Hoje seja-lhe agrad&aacute;vel o meu canto, *</p></center><p><center>pois o Senhor &eacute; a minha grande alegria!</p></center><p><center>=<sup><font color="red">35</font></sup> Desapare&ccedil;am desta terra os pecadores, &dagger;</p></center><p><center>e pere&ccedil;am os perversos para sempre! *</p></center><p><center>Bendize, &oacute; minha alma, ao Senhor!</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. *</p></center><p><center>Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>Enviai o vosso Esp&iacute;rito e renasce todo ser</p></center><p><center>e havereis de renovar toda a face desta terra! Aleluia.</p></center><p><center><font color="red">V.</font> O Esp&iacute;rito do Senhor encheu todo o universo. Aleluia.</p></center><p><center><font color="red">R.</font> Ele une todo ser e conhece toda voz. Aleluia.</p></center><p><center><font color="red">Primeira leitura</font></p></center><p><center>Da Carta de S&atilde;o Paulo aos Romanos 8,5-27</p></center><p><center><I>Os que se deixam conduzir pelo Esp&iacute;rito de Deus s&atilde;o filhos de Deus</I></p></center><p><center>Irm&atilde;os: <sup><font color="red">5</font></sup>Os que vivem segundo a carne aspiram pelas coisas da carne; os que vivem</p></center><p><center>segundo o Esp&iacute;rito, aspiram pelas coisas do esp&iacute;rito. <sup><font color="red">6</font></sup>Na verdade, as aspira&ccedil;&otilde;es da carne</p></center><p><center>levam &agrave; morte e as aspira&ccedil;&otilde;es do Esp&iacute;rito levam &agrave; vida e &agrave; paz. <sup><font color="red">7</font></sup>Tudo isso, porque as</p></center><p><center>tend&ecirc;ncias da carne s&atilde;o inimizade contra Deus: n&atilde;o se submetem &ndash; nem poderiam</p></center><p><center>submeter-se &ndash; &agrave; Lei de Deus. <sup><font color="red">8</font></sup>Os que vivem segundo a carne n&atilde;o podem agradar a Deus.</p></center><p><center><sup><font color="red">9</font></sup>V&oacute;s n&atilde;o viveis segundo a carne, mas segundo o Esp&iacute;rito, se realmente o Esp&iacute;rito de Deus</p></center><p><center>mora em v&oacute;s. Se algu&eacute;m n&atilde;o tem o Esp&iacute;rito de Cristo, n&atilde;o pertence a Cristo. <sup><font color="red">10</font></sup>Se, por&eacute;m,</p></center><p><center>Cristo est&aacute; em v&oacute;s, embora vosso corpo esteja ferido de morte por causa do pecado, vosso</p></center><p><center>esp&iacute;rito est&aacute; cheio de vida, gra&ccedil;as &agrave; justi&ccedil;a. <sup><font color="red">11</font></sup>E, se o Esp&iacute;rito daquele que ressuscitou Jesus</p></center><p><center>dentre os mortos mora em v&oacute;s, ent&atilde;o aquele que ressuscitou Jesus Cristo dentre os mortos</p></center><p><center>vivificar&aacute; tamb&eacute;m vossos corpos mortais por meio do seu Esp&iacute;rito que mora em v&oacute;s.</p></center><p><center><sup><font color="red">12</font></sup>Portanto, irm&atilde;os, temos uma d&iacute;vida, mas n&atilde;o para com a carne, para vivermos segundo a</p></center><p><center>carne. <sup><font color="red">13</font></sup>Pois, se viverdes segundo a carne, morrereis, mas se, pelo esp&iacute;rito, matardes o</p></center><p><center>procedimento carnal, ent&atilde;o vivereis. <sup><font color="red">14</font></sup>Todos aqueles que se deixam conduzir pelo Esp&iacute;rito</p></center><p><center>de Deus s&atilde;o filhos de Deus. <sup><font color="red">15</font></sup>De fato, v&oacute;s n&atilde;o recebestes um esp&iacute;rito de escravos, para</p></center><p><center>recairdes no medo, mas recebestes um esp&iacute;rito de filhos adotivos, no qual todos n&oacute;s</p></center><p><center>clamamos: Aba &ndash; &oacute; Pai! <sup><font color="red">16</font></sup>O pr&oacute;prio Esp&iacute;rito se une ao nosso esp&iacute;rito para nos atestar que</p></center><p><center>somos filhos de Deus. <sup><font color="red">17</font></sup>E, se somos filhos, somos tamb&eacute;m herdeiros &ndash; herdeiros de Deus e</p></center><p><center>co-herdeiros de Cristo; se realmente sofremos com ele, &eacute; para sermos tamb&eacute;m glorificados</p></center><p><center>com ele. <sup><font color="red">18</font></sup>Eu entendo que os sofrimentos do tempo presente nem merecem ser comparados</p></center><p><center>com a gl&oacute;ria que deve ser revelada em n&oacute;s.</p></center><p><center><sup><font color="red">19</font></sup>De fato, toda a cria&ccedil;&atilde;o est&aacute; esperando ansiosamente o momento de se revelarem os filhos</p></center><p><center>de Deus. <sup><font color="red">20</font></sup>Pois a cria&ccedil;&atilde;o ficou sujeita &agrave; vaidade, n&atilde;o por sua livre vontade, mas por sua</p></center><p><center>depend&ecirc;ncia daquele que a sujeitou; tamb&eacute;m ela espera ser libertada <sup><font color="red">21</font></sup>da escravid&atilde;o da</p></center><p><center>corrup&ccedil;&atilde;o e, assim, participar da liberdade e da gl&oacute;ria dos filhos de Deus. <sup><font color="red">22</font></sup>Com efeito,</p></center><p><center>sabemos que toda a cria&ccedil;&atilde;o, at&eacute; ao tempo presente, est&aacute; gemendo como que em dores de</p></center><p><center>parto. <sup><font color="red">23</font></sup>E n&atilde;o somente ela, mas n&oacute;s tamb&eacute;m, que temos os primeiros frutos do Esp&iacute;rito,</p></center><p><center>estamos interiormente gemendo, aguardando a ado&ccedil;&atilde;o filial e a liberta&ccedil;&atilde;o para o nosso</p></center><p><center>corpo. <sup><font color="red">24</font></sup>Pois j&aacute; fomos salvos, mas na esperan&ccedil;a. Ora, o objeto da esperan&ccedil;a n&atilde;o &eacute; aquilo</p></center><p><center>que a gente est&aacute; vendo; como pode algu&eacute;m esperar o que j&aacute; v&ecirc;? <sup><font color="red">25</font></sup>Mas se esperamos o que</p></center><p><center>n&atilde;o vemos, &eacute; porque o estamos aguardando mediante a perseveran&ccedil;a.</p></center><p><center><sup><font color="red">26</font></sup>Tamb&eacute;m o Esp&iacute;rito vem em socorro da nossa fraqueza. Pois n&oacute;s n&atilde;o sabemos o que pedir,</p></center><p><center>nem como pedir; &eacute; o pr&oacute;prio Esp&iacute;rito que intercede em nosso favor, com gemidos inef&aacute;veis.</p></center><p><center><sup><font color="red">27</font></sup>E aquele que penetra o &iacute;ntimo dos cora&ccedil;&otilde;es sabe qual &eacute; a inten&ccedil;&atilde;o do Esp&iacute;rito. Pois &eacute;</p></center><p><center>sempre segundo Deus que o Esp&iacute;rito intercede em favor dos santos.</p></center><p><center><font color="red">Respons&oacute;rio Gl 4,6; 3,26; 2Tm 1,7</font></p></center><p><center><font color="red">R.</font> Porque todos v&oacute;s sois filhos, pela f&eacute; em Jesus Cristo,</p></center><p><center>* Enviou o Senhor Deus aos nossos cora&ccedil;&otilde;es</p></center><p><center>o Esp&iacute;rito de seu Filho, que clama: &ldquo;Aba&rdquo;, Pai. Aleluia.</p></center><p><center><font color="red">V.</font> N&atilde;o nos deu Nosso Senhor um esp&iacute;rito de medo,</p></center><p><center>mas o Esp&iacute;rito de for&ccedil;a, de amor e sobriedade. * Enviou.</p></center><p><center><font color="red">Segunda leitura</font></p></center><p><center>Do Tratado contra as heresias, de Santo Irineu, bispo</p></center><p><center>(Lib. 3,17,1-3:SCh34,302-306)</p></center><p><center>(S&eacute;c.II)</p></center><p><center><I>O envio do Esp&iacute;rito Santo</I></p></center><p><center>Ao dar a seus disc&iacute;pulos poder para que fizessem os homens renascer em Deus, o Senhor</p></center><p><center>lhes disse: <I>Ide e fazei disc&iacute;pulos meus todos os povos, batizando-os em nome do Pai e do</I></p></center><p><center><I>Filho e do Esp&iacute;rito Santo</I> (Mt 28,19)</p></center><p><center>Deus prometera, por meio dos profetas, que nos &uacute;ltimos tempos derramaria o seu Esp&iacute;rito</p></center><p><center>sobre os seus servos e servas para que recebessem o dom da profecia. Por isso, o Esp&iacute;rito</p></center><p><center>Santo desceu sobre o Filho de Deus, que se fez Filho do homem, habituando-se com ele a</p></center><p><center>conviver com o g&ecirc;nero humano, a repousar sobre os homens e a morar na criatura de Deus.</p></center><p><center>Assim renovava os homens segundo a vontade do Pai, fazendo-os passar da sua antiga</p></center><p><center>condi&ccedil;&atilde;o para a vida nova em Cristo.</p></center><p><center>S&atilde;o Lucas nos diz que esse Esp&iacute;rito, depois da ascens&atilde;o do Senhor, desceu sobre os</p></center><p><center>disc&iacute;pulos no dia de Pentecostes, com o poder de dar a vida nova a todos os povos e de</p></center><p><center>faz&ecirc;-los participar da Nova Alian&ccedil;a. Eis por que, naquele dia, todas as l&iacute;nguas se uniram no</p></center><p><center>mesmo louvor de Deus, enquanto o Esp&iacute;rito congregava na unidade as ra&ccedil;as mais diferentes</p></center><p><center>e oferecia ao Pai as prim&iacute;cias de todas as na&ccedil;&otilde;es.</p></center><p><center>Foi por isso que o Senhor prometeu enviar o Par&aacute;clito, que os tornaria capazes de receber a</p></center><p><center>Deus. Assim como a farinha seca n&atilde;o pode, sem &aacute;gua, tornar-se uma s&oacute; massa nem um s&oacute;</p></center><p><center>p&atilde;o, n&oacute;s tamb&eacute;m, que somos muitos, n&atilde;o poder&iacute;amos transformar-nos num s&oacute; corpo, em</p></center><p><center>Cristo Jesus, sem a &aacute;gua que vem do c&eacute;u. E assim como a terra &aacute;rida n&atilde;o produz fruto se n&atilde;o for regada, tamb&eacute;m n&oacute;s, que &eacute;ramos antes como uma &aacute;rvore ressequida, jamais</p></center><p><center>dar&iacute;amos frutos de vida, sem a chuva da gra&ccedil;a enviada do alto.</p></center><p><center>Com efeito, nossos corpos receberam, pela &aacute;gua do batismo, aquela unidade que os torna</p></center><p><center>incorrupt&iacute;veis; nossas almas, por&eacute;m, a receberam pelo Esp&iacute;rito.</p></center><p><center>O Esp&iacute;rito de Deus desceu sobre o Senhor como <I>esp&iacute;rito de sabedoria e discernimento,</I></p></center><p><center><I>esp&iacute;rito de conselho e fortaleza, esp&iacute;rito de ci&ecirc;ncia e de temor de Deus</I> (Is 11,2). &Eacute; este</p></center><p><center>mesmo Esp&iacute;rito que o Senhor por sua vez deu &agrave; Igreja, enviando do c&eacute;u o Par&aacute;clito sobre</p></center><p><center>toda a terra, daquele c&eacute;u de onde tamb&eacute;m <I>Satan&aacute;s caiu como um rel&acirc;mpago </I>(cf. Lc 10,18).</p></center><p><center>Por esse motivo, temos necessidade deste orvalho da gra&ccedil;a de Deus para darmos fruto e n&atilde;o</p></center><p><center>sermos lan&ccedil;ados ao fogo, e para que tamb&eacute;m tenhamos um Defensor onde temos um</p></center><p><center>acusador. Pois o Senhor confiou ao Esp&iacute;rito Santo o cuidado da sua criatura, daquele</p></center><p><center>homem que ca&iacute;ra nas m&atilde;os dos ladr&otilde;es e a quem ele, cheio de compaix&atilde;o, enfaixou as</p></center><p><center>feridas e deu dois den&aacute;rios reais. Tendo assim recebido pelo Esp&iacute;rito a imagem e a</p></center><p><center>inscri&ccedil;&atilde;o do Pai e do Filho, fa&ccedil;amos frutificar os dons que nos foram confiados e os</p></center><p><center>restituamos multiplicados ao Senhor.</p></center><p><center><font color="red">Respons&oacute;rio At 2,1-2</font></p></center><p><center><font color="red">R.</font> Ao completar-se Pentecostes, todos eles</p></center><p><center>na mesma casa se encontrando reunidos,</p></center><p><center>de repente um ru&iacute;do veio do c&eacute;u,</p></center><p><center>* Como se fosse de um vento impetuoso,</p></center><p><center>que encheu a casa toda, aleluia.</p></center><p><center><font color="red">V.</font> E assim, estando juntos os disc&iacute;pulos,</p></center><p><center>de repente, um ru&iacute;do veio do c&eacute;u. * Como se fosse.</p></center><p><center>C&acirc;nticos</p></center><p><center><font color="red">Ant. </font>N&atilde;o vos deixo como &oacute;rf&atilde;os,</p></center><p><center>e o vosso cora&ccedil;&atilde;o haver&aacute; de se alegrar. Aleluia!</p></center><p><center>C&acirc;ntico I Is 63,1-5</p></center><p><center><B>O Senhor, &uacute;nico vencedor dos inimigos</B></p></center><p><center><I>Eles venceram o drag&atilde;o pelo sangue do Cordeiro (cf. Ap 12,11).</I></p></center><p><center>&ndash; <sup><font color="red">1</font></sup> &ldquo;Quem &eacute; este que vem de Edom, *</p></center><p><center>vem de Bosra, com vestes vermelhas,</p></center><p><center>&ndash; vem formoso, em trajes de gala, *</p></center><p><center>caminhando com grande poder?&rdquo;</p></center><p><center>&ndash; &ldquo;Sou eu, que proclamo a justi&ccedil;a, *</p></center><p><center>sou eu, poderoso em salvar!&rdquo;</p></center><p><center>&ndash; <sup><font color="red">2</font></sup> &ldquo;Mas, por que tua veste &eacute; vermelha, *</p></center><p><center>como a daquele que pisa o lagar?&rdquo;</p></center><p><center>&ndash; <sup><font color="red">3</font></sup> &ldquo;Eu sozinho pisei o lagar, *</p></center><p><center>e ningu&eacute;m me ajudou dentre os povos.</p></center><p><center>&ndash; Com furor, eu, ent&atilde;o, os pisei *</p></center><p><center>e a eles, com ira, esmaguei.</p></center><p><center>&ndash; Salpicou-me seu sangue as vestes, *</p></center><p><center>o meu traje est&aacute; todo manchado.</p></center><p><center>&ndash; 4 Da vingan&ccedil;a o dia eu queria, *</p></center><p><center>da reden&ccedil;&atilde;o j&aacute; chegou o meu tempo.</p></center><p><center>&ndash; <sup><font color="red">5</font></sup> Eu olhei, mas ningu&eacute;m para ajudar; *</p></center><p><center>admirei-me, pois n&atilde;o tinha apoio.</p></center><p><center>&ndash; Ent&atilde;o, apelei ao meu bra&ccedil;o, *</p></center><p><center>minha ira me veio ajudar.&rdquo;</p></center><p><center>C&acirc;ntico II Os 6,1-6</p></center><p><center><B>O Senhor &eacute; compassivo,</B></p></center><p><center><B>quer miseric&oacute;rdia e n&atilde;o sacrif&iacute;cios</B></p></center><p><center><I>Ao terceiro dia, o Cristo ressuscitou, segundo as Escrituras (1Cor 15,4).</I></p></center><p><center>&ndash; <sup><font color="red">1</font></sup> Vinde, todos, retornemos ao Senhor, *</p></center><p><center>pois, se ele nos feriu, nos curar&aacute;.</p></center><p><center>=<sup><font color="red">2</font></sup> Em dois dias nos dar&aacute;, de novo, a vida &dagger;</p></center><p><center>e em tr&ecirc;s dias haver&aacute; de reerguer-nos *</p></center><p><center>e viveremos na presen&ccedil;a do Senhor.</p></center><p><center>&ndash; <sup><font color="red">3</font></sup> Apliquemo-nos, a fim de o conhecer, *</p></center><p><center>esforcemo-nos, a fim de o seguir!</p></center><p><center>= T&atilde;o certa como a aurora &eacute; sua vinda, &dagger;</p></center><p><center>como a chuva para n&oacute;s ele vir&aacute;, *</p></center><p><center>chuva tardia, que irriga toda a terra.</p></center><p><center>=<sup><font color="red">4</font></sup> &ldquo;Que te farei, &oacute; Efraim, e a ti, Jud&aacute;? &dagger;</p></center><p><center>O vosso amor &eacute; como a nuvem da manh&atilde;, *</p></center><p><center>como orvalho que, depressa, se dissipa.</p></center><p><center>=<sup><font color="red">5</font></sup> Por isso, os castiguei pelos profetas &dagger;</p></center><p><center>e os matei pelas palavras de minha boca *</p></center><p><center>e meu ju&iacute;zo resplandece como a luz.</p></center><p><center>&ndash; <sup><font color="red">6</font></sup> Miseric&oacute;rdia eu quero e n&atilde;o teus sacrif&iacute;cios, *</p></center><p><center>conhecimento do Senhor, mais que holocaustos.&rdquo;</p></center><p><center>C&acirc;ntico III Sf 3,8-13</p></center><p><center><B>O resto de Israel, no fim, ser&aacute; salvo</B></p></center><p><center><I>Isa&iacute;as clama a respeito de Israel: Ainda que o n&uacute;mero dos israelitas fosse como a areia do</I></p></center><p><center><I>mar, s&oacute; um resto ser&aacute; salvo (Rm9,27).</I></p></center><p><center>=<sup><font color="red">8</font></sup> Esperai-me, esperai-me, palavra do Senhor, &dagger;</p></center><p><center>no dia em que eu me levantar para dar meu testemunho,*</p></center><p><center>porque &eacute; minha decis&atilde;o, reunir na&ccedil;&otilde;es e reinos,</p></center><p><center>= a fim de derramar sobre eles meu furor &dagger;</p></center><p><center>e toda a indigna&ccedil;&atilde;o da minha c&oacute;lera inflamada, *</p></center><p><center>pois o fogo do meu zelo consumir&aacute; a terra inteira.</p></center><p><center>=<sup><font color="red">9</font></sup> Ent&atilde;o, eu haverei de dar aos povos l&aacute;bios puros, &dagger;</p></center><p><center>para todos invocarem o nome do Senhor *</p></center><p><center>e o servirem, lado a lado, com igual dedica&ccedil;&atilde;o.</p></center><p><center>&ndash;<sup><font color="red">10</font></sup> De al&eacute;m dos rios da Eti&oacute;pia vir&atilde;o os meus adoradores,*</p></center><p><center>os meus filhos espalhados me trar&atilde;o seus sacrif&iacute;cios.</p></center><p><center>&ndash;<sup><font color="red">11</font></sup> Naquele dia, n&atilde;o ter&aacute;s de envergonhar-te de tuas obras,*</p></center><p><center>dos pecados cometidos, pelos quais tu me tra&iacute;ste,</p></center><p><center>= porque, ent&atilde;o, eu tirarei do teu meio os teus soberbos &dagger;</p></center><p><center>e arrogantes fanfarr&otilde;es; e n&atilde;o mais te orgulhar&aacute;s *</p></center><p><center>sobre este Monte santo, que &eacute; meu, diz o Senhor.</p></center><p><center>&ndash;<sup><font color="red">12</font></sup> Em teu meio deixarei um povo humilde e modesto, *</p></center><p><center>que por&aacute; sua esperan&ccedil;a no nome do Senhor.</p></center><p><center>= O resto de Israel n&atilde;o far&aacute; mais injusti&ccedil;a, &dagger;</p></center><p><center><sup><font color="red">13</font></sup> nem mentiras falar&aacute;; e n&atilde;o mais se haver&aacute; *</p></center><p><center>de encontrar em sua boca uma l&iacute;ngua enganadora.</p></center><p><center>&ndash; Pois, ser&atilde;o apascentados e repouso encontrar&atilde;o *</p></center><p><center>e n&atilde;o haver&aacute; ningu&eacute;m que os possa perturbar.</p></center><p><center><font color="red">Ant. </font>N&atilde;o vos deixo como &oacute;rf&atilde;os,</p></center><p><center>e o vosso cora&ccedil;&atilde;o haver&aacute; de se alegrar. Aleluia!</p></center><p><center>Leitura do Evangelho de Jesus Cristo</p></center><p><center>segundo Mateus 28,16-20</p></center><p><center>Ide e fazei disc&iacute;pulos meus todos os povos</p></center><p><center>Naquele tempo:<sup><font color="red">16</font></sup> Os onze disc&iacute;pulos foram para a Galil&eacute;ia, ao monte que Jesus lhes tinha</p></center><p><center>indicado. <sup><font color="red">17</font></sup> Quando viram Jesus, prostraram-se diante dele. Ainda assim alguns duvidaram.</p></center><p><center><sup><font color="red">18</font></sup> Ent&atilde;o Jesus aproximou-se e falou: &ldquo;Toda a autoridade me foi dada no c&eacute;u e sobre a terra.</p></center><p><center><sup><font color="red">19</font></sup> Portanto, ide e fazei disc&iacute;pulos meus todos os povos, batizando-os em nome do Pai e do</p></center><p><center>Filho e do Esp&iacute;rito Santo, <sup><font color="red">20</font></sup> e ensinando-os a observar tudo o que vos ordenei! Eis que eu</p></center><p><center>estarei convosco todos os dias, at&eacute; ao fim do mundo&rdquo;.</p></center><p><center> <font color="red"><font color="red">Hino</font></font> TE DEUM (A V&Oacute;S, &Oacute; DEUS, LOUVAMOS)</p></center><p><center>A v&oacute;s, &oacute; Deus, louvamos,</p></center><p><center>a v&oacute;s, Senhor, cantamos.</p></center><p><center>A v&oacute;s, Eterno Pai,</p></center><p><center>adora toda a terra.</p></center><p><center>A v&oacute;s cantam os anjos,</p></center><p><center>os c&eacute;us e seus poderes:</p></center><p><center>Sois Santo, Santo, Santo,</p></center><p><center>Senhor, Deus do universo!</p></center><p><center>Proclamam c&eacute;us e terra</p></center><p><center>a vossa imensa gl&oacute;ria.</p></center><p><center>A v&oacute;s celebra o coro</p></center><p><center>glorioso dos Ap&oacute;stolos,</p></center><p><center>Vos louva dos Profetas</p></center><p><center>a nobre multid&atilde;o</p></center><p><center>e o luminoso ex&eacute;rcito</p></center><p><center>dos vossos santos M&aacute;rtires.</p></center><p><center>A v&oacute;s por toda a terra</p></center><p><center>proclama a Santa Igreja,</p></center><p><center>&oacute; Pai onipotente,</p></center><p><center>de imensa majestade,</p></center><p><center>e adora juntamente</p></center><p><center>o vosso Filho &uacute;nico,</p></center><p><center>Deus vivo e verdadeiro,</p></center><p><center>e ao vosso Santo Esp&iacute;rito.</p></center><p><center>&Oacute; Cristo, Rei da gl&oacute;ria,</p></center><p><center>do Pai eterno Filho,</p></center><p><center>nascestes duma Virgem,</p></center><p><center>a fim de nos salvar.</p></center><p><center>Sofrendo v&oacute;s a morte,</p></center><p><center>da morte triunfastes,</p></center><p><center>abrindo aos que t&ecirc;m f&eacute;</p></center><p><center>dos c&eacute;us o reino eterno.</p></center><p><center>Sentastes &agrave; direita</p></center><p><center>de Deus, do Pai na gl&oacute;ria.</p></center><p><center>N&oacute;s cremos que de novo</p></center><p><center>vireis como juiz.</p></center><p><center>Portanto, vos pedimos:</p></center><p><center>salvai os vossos servos,</p></center><p><center>que v&oacute;s, Senhor, remistes</p></center><p><center>com sangue precioso.</p></center><p><center>Fazei-nos ser contados,</p></center><p><center>Senhor, vos suplicamos,</p></center><p><center>em meio a vossos santos</p></center><p><center>na vossa eterna gl&oacute;ria.</p></center><p><center>(A parte que se segue pode ser omitida, se for oportuno).</p></center><p><center>Salvai o vosso povo.</p></center><p><center>Senhor, aben&ccedil;oai-o.</p></center><p><center>Regei-nos e guardai-nos</p></center><p><center>at&eacute; a vida eterna.</p></center><p><center>Senhor, em cada dia,</p></center><p><center>fi&eacute;is, vos bendizemos,</p></center><p><center>louvamos vosso nome</p></center><p><center>agora e pelos s&eacute;culos.</p></center><p><center>Dignai-vos, neste dia,</p></center><p><center>guardar-nos do pecado.</p></center><p><center>Senhor, tende piedade</p></center><p><center>de n&oacute;s, que a v&oacute;s clamamos.</p></center><p><center>Que des&ccedil;a sobre n&oacute;s,</p></center><p><center>Senhor, a vossa gra&ccedil;a,</p></center><p><center>porque em v&oacute;s pusemos</p></center><p><center>a nossa confian&ccedil;a.</p></center><p><center>Fazei que eu, para sempre,</p></center><p><center>n&atilde;o seja envergonhado:</p></center><p><center>Em v&oacute;s, Senhor, confio,</p></center><p><center>sois v&oacute;s minha esperan&ccedil;a!</p></center><p><center>Ora&ccedil;&atilde;o <br> </p></center><p><center>Deus eterno e todo-poderoso, quisestes que o mist&eacute;rio pascal se completasse durante</p></center><p><center>cinq&uuml;enta dias, at&eacute; &agrave; vinda do Esp&iacute;rito Santo. Fazei que todas as na&ccedil;&otilde;es dispersas pela terra,</p></center><p><center>na diversidade de suas l&iacute;nguas, se unam no louvor do vosso nome. Por nosso Senhor Jesus</p></center><p><center>Cristo, vosso Filho, na unidade do Esp&iacute;rito Santo.</p></center><p><center> </p></center><p><center>Conclus&atilde;o da Hora</p></center><p><center><font color="red">V.</font> Bendigamos ao Senhor.</p></center><p><center><font color="red">R.</font> Demos gra&ccedil;as a Deus.</p></center></body></html>