<html><head><meta http-equiv=Content-Language content=pt-br><meta http-equiv=Content-Type content="text/html; charset=UTF-8"></head><body><p><center>SANT&Iacute;SSIMA TRINDADE</p></center><p><center>Of&iacute;cio das Leituras</p></center><p><center><font color="red">V.</font> Vinde, ó Deus, em meu auxílio. <br> <font color="red">R.</font> Socorrei-me sem demora. <br> Glória ao Pai e ao Filho e ao Espírito Santo. <br> Como era no princípio, agora e sempre. Amém. <br> <font color="red"><sup>Esta introdução se omite quando o Invitatório precede imediatamente ao Ofício das Leituras.</sup><br></font> <br> <br> Hino</p></center><p><center>A V&oacute;s, Pai santo, ao Verbo em v&oacute;s gerado,</p></center><p><center>ao Santo Esp&iacute;rito, chama, fogo amor,</p></center><p><center>os habitantes dos jardins celestes</p></center><p><center>numa s&oacute; voz proclamam Deus, Senhor.</p></center><p><center>Trindade Santa, de que s&aacute;bios modos</p></center><p><center>viveis, ningu&eacute;m o saber&aacute; jamais,</p></center><p><center>mas para sempre saciais os santos,</p></center><p><center>pois vossa face a contemplar lhes dais.</p></center><p><center>Eles vos cantam pelas vossas obras,</p></center><p><center>porque criais e conduzis o mundo,</p></center><p><center>e aqueceis o cora&ccedil;&atilde;o dos filhos</p></center><p><center>com labaredas de um amor fecundo.</p></center><p><center>De cora&ccedil;&atilde;o, vossos fi&eacute;is da terra</p></center><p><center>aos santos unem sua voz, tamb&eacute;m.</p></center><p><center>Eles desejam ser felizes sempre</p></center><div align=center>pela vis&atilde;o de vossa face. Am&eacute;m.</div><p><center><font color="red">Salmodia</font></p></center><p><center><font color="red"><font color="red">Ant.1</font></font> Ajudai-nos, &oacute; Senhor, &oacute; Deus Uno onipotente, <br> Pai e Filho e Santo Esp&iacute;rito!</p></center><p align=center><font color="red">Salmo 8 </font><br> <br> &ndash; <sup><font color="red">2</font></sup>&Oacute; Senhor nosso Deus, como &eacute; grande * <br> vosso nome por todo o universo! <br> <br> &ndash; Desdobrastes nos c&eacute;us vossa gl&oacute;ria * <br> com grandeza, esplendor, majestade. <br> =<sup><font color="red">3</font></sup>O perfeito louvor vos &eacute; dado &dagger; <br> pelos l&aacute;bios dos mais pequeninos, * <br> de crian&ccedil;as que a m&atilde;e amamenta. <br> <br> &ndash; Eis a for&ccedil;a que opondes aos maus, * <br> reduzindo o inimigo ao sil&ecirc;ncio. <br> &ndash; <sup><font color="red">4</font></sup>Contemplando estes c&eacute;us que plasmastes * <br> e formastes com dedos de artista; <br> <br> &ndash; vendo a lua e estrelas brilhantes, * <br> <sup><font color="red">5</font></sup>perguntamos: 'Senhor, que &eacute; o homem, <br> &ndash; para dele assim vos lembrardes * <br> e o tratardes com tanto carinho?' <br> <br> &ndash; <sup><font color="red">6</font></sup>Pouco abaixo de Deus o fizestes, * <br> coroando-o de gl&oacute;ria e esplendor; <br> &ndash; <sup><font color="red">7</font></sup>v&oacute;s lhe destes poder sobre tudo, * <br> vossas obras aos p&eacute;s lhe pusestes: <br> <br> &ndash; <sup><font color="red">8</font></sup>as ovelhas, os bois, os rebanhos, * <br> todo o gado e as feras da mata; <br> &ndash; <sup><font color="red">9</font></sup>passarinhos e peixes dos mares, * <br> todo ser que se move nas &aacute;guas. <br> <br> &ndash;<sup><font color="red">10</font></sup>&Oacute; Senhor nosso Deus, como &eacute; grande * <br> vosso nome por todo o universo! </p></center><p align=center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <BR> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m. <br> <br> Ant.Ajudai-nos, &oacute; Senhor, &oacute; Deus Uno onipotente, <br> Pai e Filho e Santo Esp&iacute;rito!</p></center><p><center><font color="red"><font color="red">Ant.2</font></font> O pai &eacute; amor, o Filho &eacute; gra&ccedil;a,<br> o Esp&iacute;rito Santo &eacute; comum uni&atilde;o:</p></center><p><center>&Oacute; Trindade Feliz!</p></center><p><center><font color="red">Salmo 32(33)</font></p></center><p><center>I<br>  &ndash;<sup><font color="red">1</font></sup> &Oacute; justos, alegrai-vos no Senhor! *<br> Aos retos fica bem glorific&aacute;-lo. <br> <br> &ndash;<sup><font color="red">2</font></sup> Dai gra&ccedil;as ao Senhor ao som da harpa, * <br> na lira de dez cordas celebrai-o! <br> &ndash;<sup><font color="red">3</font></sup> Cantai para o Senhor um canto novo, *<br> com arte sustentai a louva&ccedil;&atilde;o! <br> <br> &ndash;<sup><font color="red">4</font></sup> Pois reta &eacute; a palavra do Senhor, *<br> e tudo o que ele faz merece f&eacute;. <br> &ndash;<sup><font color="red">5</font></sup> Deus ama o direito e a justi&ccedil;a, * <br> transborda em toda a terra a sua gra&ccedil;a. <br> <br> &ndash;<sup><font color="red">6</font></sup> A palavra do Senhor criou os c&eacute;us, *<br> e o sopro de seus l&aacute;bios, as estrelas. <br> &ndash;<sup><font color="red">7</font></sup> Como num odre junta as &aacute;guas do oceano, * <br> e mant&eacute;m no seu limite as grandes &aacute;guas. &ndash; <br> <br> &ndash;<sup><font color="red">8</font></sup> Adore ao Senhor a terra inteira, *<br> e o respeitem os que habitam o universo! <br> &ndash;<sup><font color="red">9</font></sup> Ele falou e toda a terra foi criada, * <br> ele ordenou e as coisas todas existiram. <br> <br> &ndash;<sup><font color="red">10</font></sup> O Senhor desfaz os planos das na&ccedil;&otilde;es * <br> e os projetos que os povos se prop&otilde;em. <br> =<sup><font color="red">11</font></sup> Mas os des&iacute;gnios do Senhor s&atilde;o para sempre, &dagger; <br> e os pensamentos que ele traz no cora&ccedil;&atilde;o, * <br> de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o, v&atilde;o perdurar.</p></center><p><center> Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m. </p></center><p align=center><font color="red">Ant. </font>O pai &eacute; amor, o Filho &eacute; gra&ccedil;a,<br> o Esp&iacute;rito Santo &eacute; comum uni&atilde;o:<br> &Oacute; Trindade Feliz!</p></center><p><center><font color="red"><font color="red">Ant.3</font></font> O Pai &eacute; veraz, o Filho &eacute; verdade,</p></center><p><center>o Esp&iacute;rito Santos &eacute; verdade tamb&eacute;m:</p></center><p><center>&Oacute; Trindade Feliz!</p></center><p><center><br> II<br> &ndash;<sup><font color="red">12</font></sup> Feliz o povo cujo Deus &eacute; o Senhor, *<br> e a na&ccedil;&atilde;o que escolheu por sua heran&ccedil;a! <br> &ndash;<sup><font color="red">13</font></sup> Dos altos c&eacute;us o Senhor olha e observa; * <br> ele se inclina para olhar todos os homens. <br> <br> &ndash;<sup><font color="red">14</font></sup> Ele contempla do lugar onde reside *<br> e v&ecirc; a todos os que habitam sobre a terra. <br> &ndash;<sup><font color="red">15</font></sup> Ele formou o cora&ccedil;&atilde;o de cada um *<br> e por todos os seus atos se interessa. <br> <br> &ndash;<sup><font color="red">16</font></sup> Um rei n&atilde;o vence pela for&ccedil;a do ex&eacute;rcito, * <br> nem o guerreiro escapar&aacute; por seu vigor. <br> &ndash;<sup><font color="red">17</font></sup> N&atilde;o s&atilde;o cavalos que garantem a vit&oacute;ria; * <br> ningu&eacute;m se salvar&aacute; por sua for&ccedil;a. <br> <br> &ndash;<sup><font color="red">18</font></sup> Mas o Senhor pousa o olhar sobre os que o temem, * <br> e que confiam esperando em seu amor, <br> &ndash;<sup><font color="red">19</font></sup> para da morte libertar as suas vidas * <br> e aliment&aacute;-los quando &eacute; tempo de pen&uacute;ria. <br> <br> &ndash;<sup><font color="red">20</font></sup> No Senhor n&oacute;s esperamos confiantes, * <br> porque ele &eacute; nosso aux&iacute;lio e prote&ccedil;&atilde;o!<br> &ndash;<sup><font color="red">21</font></sup> Por isso o nosso cora&ccedil;&atilde;o se alegra nele, * <br> seu santo nome &eacute; nossa &uacute;nica esperan&ccedil;a. <br> <br> &ndash;<sup><font color="red">22</font></sup> Sobre n&oacute;s venha, Senhor, a vossa gra&ccedil;a, * <br> da mesma forma que em v&oacute;s n&oacute;s esperamos! <br> <br> Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m. <br> </p></center><p><center><font color="red">Ant. </font>O Pai &eacute; veraz, o Filho &eacute; verdade,</p></center><p><center>o Esp&iacute;rito Santos &eacute; verdade tamb&eacute;m:</p></center><p><center>&Oacute; Trindade Feliz!</p></center><p><center> <font color="red">V.</font> A palavra do Senhor criou os c&eacute;us,</p></center><p><center><font color="red">R.</font> E o sopro de seus l&aacute;bios as estrelas.</p></center><p><center><font color="red">Primeira leitura</font></p></center><p><center>Da Primeira Carta de S&atilde;o Paulo aos Cor&iacute;ntios 2,1-16</p></center><p><center><sup><font color="red">1</font></sup>Irm&atilde;os, quando fui &agrave; vossa cidade anunciar-vos o mis&shy;t&eacute;rio de Deus, n&atilde;o recorri a uma linguagem elevada ou ao prest&iacute;gio da sabedoria humana. <sup><font color="red">2</font></sup>Pois, entre v&oacute;s, n&atilde;o julguei saber coisa alguma, a n&atilde;o ser Jesus Cristo, e este, crucifica&shy;do. <sup><font color="red">3</font></sup> Ali&aacute;s, eu estive junto de v&oacute;s, com fraqueza e receio, e muito tremor. <sup><font color="red">4</font></sup>Tamb&eacute;m a minha palavra e a minha prega&ccedil;&atilde;o n&atilde;o tinham nada dos discursos persuasivos da sabedoria, mas eram uma demonstra&ccedil;&atilde;o do poder do Esp&iacute;rito, <sup><font color="red">5</font></sup>para que a vossa f&eacute; se baseasse no poder de Deus e n&atilde;o na sabedoria dos homens.</p></center><p><center><sup><font color="red">6</font></sup>Entre os perfeitos n&oacute;s falamos de sabedoria, n&atilde;o da sabedoria deste mundo, nem da sabedoria dos poderosos deste mundo, que, afinal, est&atilde;o votados &agrave; destrui&ccedil;&atilde;o. <sup><font color="red">7</font></sup>Fala&shy;mos, sim, da misteriosa sabedoria de Deus, sabedoria escon&shy;dida, que, desde a eternidade, Deus destinou para nossa gl&oacute;ria. <sup><font color="red">8</font></sup>Nenhum dos poderosos deste mundo conheceu essa sabedoria. Pois, se a tivessem conhecido, n&atilde;o teriam cruci&shy;ficado o Senhor da gl&oacute;ria. <sup><font color="red">9</font></sup>Mas, como est&aacute; escrito, &quot;o que Deus preparou para os que o amam &eacute; algo que os olhos jamais viram, nem os ouvidos ouviram, nem cora&ccedil;&atilde;o algum jamais pressentiu&quot;.</p></center><p><center><sup><font color="red">10</font></sup>A n&oacute;s Deus revelou esse mist&eacute;rio atrav&eacute;s do Esp&iacute;rito. Pois o Esp&iacute;rito esquadrinha tudo, mesmo as profundezas de Deus. <sup><font color="red">11</font></sup>Quem dentre os homens conhece o que se passa no homem sen&atilde;o o esp&iacute;rito do homem que est&aacute; nele? Assim tamb&eacute;m, ningu&eacute;m conhece o que existe em Deus, a n&atilde;o ser</p></center><p><center>o Esp&iacute;rito de Deus. <sup><font color="red">12</font></sup>N&oacute;s n&atilde;o recebemos o esp&iacute;rito do<br> mundo, mas recebemos o Esp&iacute;rito que vem de Deus, para<br> que conhe&ccedil;amos os dons da gra&ccedil;a que Deus nos concedeu.</p></center><p><center><sup><font color="red">13</font></sup>Desses dons tamb&eacute;m falamos, n&atilde;o com palavras ensinadas<br> pela sabedoria humana, mas com a sabedoria aprendida do<br> Esp&iacute;rito: assim, ajustamos uma linguagem espiritual &agrave;s rea&shy;lidades espirituais. <sup><font color="red">14</font></sup>O homem ps&iacute;quico - o que fica no n&iacute;vel , de suas capacidades naturais - n&atilde;o aceita o que &eacute; do Esp&iacute;rito<br> de Deus: pois isso lhe parece uma insensatez. Ele n&atilde;o &eacute; capaz<br> de conhecer o que vem do Esp&iacute;rito, porque tudo isso s&oacute; pode<br> ser julgado com a ajuda do mesmo Esp&iacute;rito. <sup><font color="red">15</font></sup>Ao contr&aacute;rio,<br> o homem espiritual - enriquecido com o dom do Esp&iacute;rito -<br> julga tudo, mas ele mesmo n&atilde;o &eacute; julgado por ningu&eacute;m.<br> <sup><font color="red">16</font></sup>Com efeito, quem conheceu o pensamento do Senhor,<br> de maneira a poder aconselh&aacute;-lo?<br> N&oacute;s, por&eacute;m, temos o pensamento de Cristo.</p></center><p><center><br> Respons&oacute;rio Cf. Ef 1,17.18; ICor 2,12a</p></center><p><center><font color="red">R.</font> O Deus do Senhor nosso, Jesus Cristo,</p></center><p><center>o Pai da gl&oacute;ria vos conceda o Esp&iacute;rito</p></center><p><center>que n&oacute;s d&aacute; sabedoria e revela&ccedil;&atilde;o</p></center><p><center>para podermos realmente conhec&ecirc;-lo,</p></center><p><center>e ilumine nosso olhar do cora&ccedil;&atilde;o,</p></center><p><center>* A fim de compreendermos a esperan&ccedil;a,</p></center><p><center>que a voca&ccedil;&atilde;o, &agrave; qual nos chama, em si cont&eacute;m,</p></center><p><center>e a riqueza da heran&ccedil;a de sua gl&oacute;ria</p></center><p><center>por ele reservada para os santos.</p></center><p><center><font color="red">V.</font> N&atilde;o recebemos o esp&iacute;rito deste mundo,</p></center><p><center>mas, ao contr&aacute;rio, o Esp&iacute;rito de Deus. * A fim.</p></center><p><center><font color="red">Segunda leitura</font></p></center><p><center>Das Cartas de Santo Atan&aacute;sio, bispo</p></center><p><center>(Ep. l ad Serapionem, 28-30: PG 26,594-595.599)</p></center><p><center>(S&eacute;c. IV)</p></center><p><center><I>Luz, esplendor e gra&ccedil;a na Trindade e da Trindade</I></p></center><p><center>N&atilde;o devemos perder de vista a tradi&ccedil;&atilde;o, a doutrina e a f&eacute; da Igreja cat&oacute;lica, tal como o Senhor ensinou, tal como os ap&oacute;stolos pregaram e os Santos Padres transmitiram. De fato, a tradi&ccedil;&atilde;o constitui o alicerce da Igreja, e todo aquele que dela se afasta deixa de ser crist&atilde;o e n&atilde;o merece mais usar este nome.</p></center><p><center>Ora, a nossa f&eacute; &eacute; esta: cremos na Trindade santa e perfeita, que &eacute; o Pai, o Filho e o Esp&iacute;rito Santo; nela n&atilde;o h&aacute; mistura alguma de elemento estranho; n&atilde;o se comp&otilde;e de Criador e criatura; mas toda ela &eacute; pot&ecirc;ncia e for&ccedil;a operativa; uma s&oacute; &eacute; a sua natureza, uma s&oacute; &eacute; a sua efici&ecirc;ncia e a&ccedil;&atilde;o. O Pai cria todas as coisas por meio do Verbo, no Esp&iacute;rito Santo; e deste modo, se afirma a unidade da Sant&iacute;ssima Trindade. Por isso, proclama-se na Igreja um s&oacute; Deus, <I>que reina sobre tudo, age em tudo e permanece em todas as coisas </I>(cf. Ef 4,6). <I>Reina sobre tudo</I> como Pai, princ&iacute;pio e origem; age em tudo, isto &eacute;, por meio do Verbo; <I>e permanece em todas as coisas</I> no Esp&iacute;rito Santo.</p></center><p><center>S&atilde;o Paulo, escrevendo aos cor&iacute;ntios acerca dos dons espirituais, tudo refere a Deus Pai como princ&iacute;pio de todas as coisas, dizendo: <I>H&aacute; diversidade de dons, mas um mesmo &eacute; o Esp&iacute;rito. H&aacute; diversidade de minist&eacute;rios, mas um mesmo &eacute; o Senhor. H&aacute; diferentes atividades, mas um mesmo Deus que realiza todas as coisas em todos</I> (lCor 12,4-6).</p></center><p><center>Os dons que o Esp&iacute;rito distribui a cada um v&ecirc;m do Pai por meio do Verbo. De fato, tudo o que &eacute; do Pai &eacute; do Filho; por conseguinte, as gra&ccedil;as concedidas pelo Filho, no Esp&iacute;&shy;rito Santo, s&atilde;o dons do Pai. Igualmente, quando o Esp&iacute;rito est&aacute; em n&oacute;s, est&aacute; em n&oacute;s o Verbo, de quem recebemos o Esp&iacute;rito; e, como o Verbo, est&aacute; tamb&eacute;m o Pai. Assim se cumpre o que diz a Escritura<I>: Eu e o Pai viremos a ele e nele faremos a nossa morada</I> (Jo 14,23). Pois onde est&aacute; a luz, a&iacute; tamb&eacute;m est&aacute; o esplendor da luz; e onde est&aacute; o esplendor, a&iacute; tamb&eacute;m est&aacute; a sua gra&ccedil;a eficiente e esplendorosa.</p></center><p><center>S&atilde;o Paulo nos ensina tudo isto na segunda Carta aos cor&iacute;ntios, com as seguintes palavras: <I>A gra&ccedil;a do Senhor Jesus Cristo, o amor de Deus e a comunh&atilde;o do Esp&iacute;rito Santo estejam com todos v&oacute;s</I> (2Cor 13,13). Com efeito, toda a gra&ccedil;a que nos &eacute; dada em nome da Sant&iacute;ssima Trindade, vem do Pai, pelo Filho, no Esp&iacute;rito Santo. Assim como toda a gra&ccedil;a nos vem do Pai por meio do Filho, assim tamb&eacute;m n&atilde;o podemos receber nenhuma gra&ccedil;a sen&atilde;o no Esp&iacute;rito Santo. Realmente, participantes do Esp&iacute;rito Santo, possu&iacute;&shy;mos o amor do Pai, a gra&ccedil;a do Filho e a comunh&atilde;o do mesmo Esp&iacute;rito.</p></center><p><center>Respons&oacute;rio Cf. <center>Te Deum; Dn 3,56.52</p></center><p><center><font color="red">R.</font> Bendigamos ao Pai e ao Filho;</p></center><p><center>bendigamos ao Esp&iacute;rito Santo.</p></center><p><center>* E louvemos a Deus para sempre,</p></center><p><center><font color="red">V.</font> Sede bendito no celeste firmamento,</p></center><p><center>a v&oacute;s louvor, honra e gl&oacute;ria eternamente!</p></center><div align=center>* E louvemos.</div><p><center>C&acirc;nticos</p></center><p><center><font color="red">Ant. </font>Sede o nosso bra&ccedil;o forte, &oacute; Senhor, cada manh&atilde;,</p></center><p><center>e no tempo da afli&ccedil;&atilde;o sede a nossa salva&ccedil;&atilde;o!</p></center><p><center>C&acirc;ntico I Is33,2-10</p></center><p><center><B>Ora&ccedil;&atilde;o confiante na infelicidade</B></p></center><p><center><I>Em Cristo todos os tesouros da sabedoria e do conhecimento est&atilde;o ocultos (Cl 2,3).</I></p></center><p><center>=<sup><font color="red">2</font></sup> Senhor, tende piedade, pois em v&oacute;s n&oacute;s esperamos! &dagger;</p></center><p><center>Sede o nosso bra&ccedil;o forte em todas as manh&atilde;s, *</p></center><p><center>e no tempo da afli&ccedil;&atilde;o, sede a nossa salva&ccedil;&atilde;o!</p></center><p><center>&ndash;<sup><font color="red">3</font></sup> Ao ouvir vosso trov&atilde;o, os povos todos p&otilde;em-se em fuga *</p></center><p><center>e quando vos ergueis, se dispersam as na&ccedil;&otilde;es.</p></center><p><center>&ndash;<sup><font color="red">4</font></sup> Vosso despojo &eacute; amontoado, como se ajuntam as lagartas; *</p></center><p><center>todos se atiram sobre ele, feito vorazes gafanhotos.</p></center><p><center>&ndash;<sup><font color="red">5</font></sup> Sublime &eacute; o Senhor, pois, habita nas alturas; *</p></center><p><center>assegura a Si&atilde;o o direito e a justi&ccedil;a.</p></center><p><center>=<sup><font color="red">6</font></sup> Haver&aacute;, Jerusal&eacute;m, seguran&ccedil;a nos teus dias, &dagger;</p></center><p><center>abundante salva&ccedil;&atilde;o, sabedoria e ci&ecirc;ncia; *</p></center><p><center>respeitar o Senhor Deus ser&aacute; a gl&oacute;ria do teu povo!</p></center><p><center>&ndash;<sup><font color="red">7</font></sup> Eis, de Si&atilde;o, &ldquo;Lareira de Deus&rdquo;, seus her&oacute;is a lamentar *</p></center><p><center>e da paz os mensageiros a chorar amargamente.</p></center><p><center>=<sup><font color="red">8</font></sup> Est&atilde;o desertos os caminhos, ningu&eacute;m passa pelas ruas, &dagger;</p></center><p><center>a alian&ccedil;a foi rompida, as cidades desprezadas *</p></center><p><center>e n&atilde;o mais se considera o respeito pelo homem.</p></center><p><center>&ndash;<sup><font color="red">9</font></sup> A terra est&aacute; de luto e abatida desfalece; *</p></center><p><center>o L&iacute;bano esmorece e definha de vergonha.</p></center><p><center>&ndash; Sarom j&aacute; se tornou semelhante a um deserto, *</p></center><p><center>e Bas&atilde; e o Carmelo j&aacute; perderam seu verdor!</p></center><p><center>&ndash;<sup><font color="red">10</font></sup> Mas, agora, eu me erguerei, &eacute; o que fala o Senhor, *</p></center><p><center>vou levantar-me, neste instante, serei, agora, exaltado.</p></center><p><center>C&acirc;ntico II Is 33,13-16</p></center><p><center><B>Deus julgar&aacute; com justi&ccedil;a</B></p></center><p><center><I>A promessa &eacute; para v&oacute;s, para vossos filhos e para todos aqueles que est&atilde;o longe (At 2,39)</I></p></center><p><center>&ndash;<sup><font color="red">13</font></sup> V&oacute;s que estais longe, escutai o que eu fiz! *</p></center><p><center>V&oacute;s que estais perto, conhecei o meu poder!</p></center><p><center>&ndash;<sup><font color="red">14</font></sup> Os pecadores em Si&atilde;o se apavoraram, *</p></center><p><center>e abateu-se sobre os &iacute;mpios o terror:</p></center><p><center>&ndash; &ldquo;Quem ficar&aacute; junto do fogo que devora? *</p></center><p><center>Ou quem de v&oacute;s suportar&aacute; a eterna chama?&rdquo;</p></center><p><center>&ndash;<sup><font color="red">15</font></sup> &Eacute; aquele que caminha na justi&ccedil;a, *</p></center><p><center>diz a verdade e n&atilde;o engana o semelhante;</p></center><p><center>&ndash; o que despreza um benef&iacute;cio extorquido *</p></center><p><center>e recusa um presente que suborna;</p></center><p><center>&ndash; o que fecha o seu ouvido &agrave; voz do crime *</p></center><p><center>e cerra os olhos para o mal n&atilde;o contemplar.</p></center><p><center>&ndash;<sup><font color="red">16</font></sup> Esse homem morar&aacute; sobre as alturas, *</p></center><p><center>e seu ref&uacute;gio h&aacute; de ser a rocha firme.</p></center><p><center>&ndash; O seu p&atilde;o n&atilde;o haver&aacute; de lhe faltar, *</p></center><p><center>e a &aacute;gua lhe ser&aacute; assegurada.</p></center><p><center>C&acirc;ntico III Eclo 36,14-19</p></center><p><center>Ora&ccedil;&atilde;o pelo povo de Deus</p></center><p><center><I>A vida eterna &eacute; esta: que te conhe&ccedil;am a ti, o &uacute;nico Deus verdadeiro, e a Jesus Cristo, a quem enviaste (Jo 17,3)</I></p></center><p><center>=<sup><font color="red">14</font></sup> Tende pena e compaix&atilde;o do vosso povo, &dagger;</p></center><p><center>de Israel a quem fizestes primog&ecirc;nito *</p></center><p><center>e a quem chamastes com o vosso pr&oacute;prio nome!</p></center><p><center>&ndash;<sup><font color="red">15</font></sup> Apiedai-vos de Si&atilde;o, vossa cidade, *</p></center><p><center>o lugar santificado onde habitais!</p></center><p><center>&ndash;<sup><font color="red">16</font></sup> Enchei Jerusal&eacute;m com vossos feitos, *</p></center><p><center>e o vosso povo, com a luz de vossa gl&oacute;ria!</p></center><p><center>&ndash;<sup><font color="red">17</font></sup> Dai testemunho em favor dos que s&atilde;o vossos, *</p></center><p><center>que s&atilde;o vossas criaturas desde o in&iacute;cio!</p></center><p><center>&ndash;<sup><font color="red">18</font></sup> Fazei que se realizem as palavras, *</p></center><p><center>que em vosso nome os profetas proferiram.</p></center><p><center>&ndash; Dai recompensa aos que a v&oacute;s se confiaram, *</p></center><p><center>para os profetas serem tidos verdadeiros.</p></center><p><center>= Ouvi as ora&ccedil;&otilde;es dos vossos servos, &dagger;</p></center><p><center><sup><font color="red">19</font></sup> conforme a b&ecirc;n&ccedil;&atilde;o de Aar&atilde;o ao vosso povo *</p></center><p><center>e conduzi-nos no caminho da justi&ccedil;a,</p></center><p><center>&ndash; para que saibam os que habitam toda a terra, *</p></center><p><center>que sois o Deus, que contemplais todos os s&eacute;culos.</p></center><p><center><font color="red">Ant. </font>Sede o nosso bra&ccedil;o forte, &oacute; Senhor, cada manh&atilde;,</p></center><p><center>e no tempo da afli&ccedil;&atilde;o sede a nossa salva&ccedil;&atilde;o!</p></center><p><center>Leitura do Evangelho de Jesus Cristo <br> segundo Jo&atilde;o 3, 16-18</p></center><p><center><sup><font color="red">16</font></sup>Deus amou tanto o mundo,</p></center><p><center>que deu seu Filho unig&ecirc;nito,</p></center><p><center>para que n&atilde;o morra todo o que nele,</p></center><p><center>mas tenha a vida eterna.</p></center><p><center><sup><font color="red">17</font></sup>De fato, Deus n&atilde;o enviou o seu Filho ao mundo</p></center><p><center>para condenar o mundo,</p></center><p><center>mas para que o mundo seja salvo por ele.</p></center><p><center><sup><font color="red">18</font></sup>Quem nele cr&ecirc; n&atilde;o &eacute; condenado,</p></center><p><center>mas quem n&atilde;o cr&ecirc; j&aacute; est&aacute; condenado;</p></center><p><center>por que n&atilde;o acreditou no nome do Filho unig&ecirc;nito.</p></center><p><center> <font color="red"><font color="red">Hino</font></font> TE DEUM (A V&Oacute;S, &Oacute; DEUS, LOUVAMOS)</p></center><p><center>A v&oacute;s, &oacute; Deus, louvamos,</p></center><p><center>a v&oacute;s, Senhor, cantamos.</p></center><p><center>A v&oacute;s, Eterno Pai,</p></center><p><center>adora toda a terra.</p></center><p><center>A v&oacute;s cantam os anjos,</p></center><p><center>os c&eacute;us e seus poderes:</p></center><p><center>Sois Santo, Santo, Santo,</p></center><p><center>Senhor, Deus do universo!</p></center><p><center>Proclamam c&eacute;us e terra</p></center><p><center>a vossa imensa gl&oacute;ria.</p></center><p><center>A v&oacute;s celebra o coro</p></center><p><center>glorioso dos Ap&oacute;stolos,</p></center><p><center>Vos louva dos Profetas</p></center><p><center>a nobre multid&atilde;o</p></center><p><center>e o luminoso ex&eacute;rcito</p></center><p><center>dos vossos santos M&aacute;rtires.</p></center><p><center>A v&oacute;s por toda a terra</p></center><p><center>proclama a Santa Igreja,</p></center><p><center>&oacute; Pai onipotente,</p></center><p><center>de imensa majestade,</p></center><p><center>e adora juntamente</p></center><p><center>o vosso Filho &uacute;nico,</p></center><p><center>Deus vivo e verdadeiro,</p></center><p><center>e ao vosso Santo Esp&iacute;rito.</p></center><p><center>&Oacute; Cristo, Rei da gl&oacute;ria,</p></center><p><center>do Pai eterno Filho,</p></center><p><center>nascestes duma Virgem,</p></center><p><center>a fim de nos salvar.</p></center><p><center>Sofrendo v&oacute;s a morte,</p></center><p><center>da morte triunfastes,</p></center><p><center>abrindo aos que t&ecirc;m f&eacute;</p></center><p><center>dos c&eacute;us o reino eterno.</p></center><p><center>Sentastes &agrave; direita</p></center><p><center>de Deus, do Pai na gl&oacute;ria.</p></center><p><center>N&oacute;s cremos que de novo</p></center><p><center>vireis como juiz.</p></center><p><center>Portanto, vos pedimos:</p></center><p><center>salvai os vossos servos,</p></center><p><center>que v&oacute;s, Senhor, remistes</p></center><p><center>com sangue precioso.</p></center><p><center>Fazei-nos ser contados,</p></center><p><center>Senhor, vos suplicamos,</p></center><p><center>em meio a vossos santos</p></center><p><center>na vossa eterna gl&oacute;ria.</p></center><p><center>(A parte que se segue pode ser omitida, se for oportuno).</p></center><p><center>Salvai o vosso povo.</p></center><p><center>Senhor, aben&ccedil;oai-o.</p></center><p><center>Regei-nos e guardai-nos</p></center><p><center>at&eacute; a vida eterna.</p></center><p><center>Senhor, em cada dia,</p></center><p><center>fi&eacute;is, vos bendizemos,</p></center><p><center>louvamos vosso nome</p></center><p><center>agora e pelos s&eacute;culos.</p></center><p><center>Dignai-vos, neste dia,</p></center><p><center>guardar-nos do pecado.</p></center><p><center>Senhor, tende piedade</p></center><p><center>de n&oacute;s, que a v&oacute;s clamamos.</p></center><p><center>Que des&ccedil;a sobre n&oacute;s,</p></center><p><center>Senhor, a vossa gra&ccedil;a,</p></center><p><center>porque em v&oacute;s pusemos</p></center><p><center>a nossa confian&ccedil;a.</p></center><p><center>Fazei que eu, para sempre,</p></center><p><center>n&atilde;o seja envergonhado:</p></center><p><center>Em v&oacute;s, Senhor, confio,</p></center><p><center>sois v&oacute;s minha esperan&ccedil;a!</p></center><p><center>Ora&ccedil;&atilde;o</p></center><p><center>&Oacute; Deus, nosso Pai, enviando ao mundo a Palavra da verdade e o Esp&iacute;rito santificador, revelastes o vosso inef&aacute;vel mist&eacute;&shy;rio. Fazei que, professando a verdadeira f&eacute;, reconhe&ccedil;amos a gloriada Trindade e adoremos a Unidade onipotente. Por nosso Senhor Jesus Cristo, vosso Filho, na unidade do Esp&iacute;rito Santo.</p></center><p><center>Conclus&atilde;o da Hora</p></center><p><center><font color="red">V.</font> Bendigamos ao Senhor.<BR> <font color="red">R.</font> Demos gra&ccedil;as a Deus.</p></center></body></html>