<html><head><meta http-equiv=Content-Language content=pt-br><meta http-equiv=Content-Type content="text/html; charset=UTF-8"><style type="text/css"></style><style type="text/css"></style><style type="text/css"></style></head><body><p><center>Vig&iacute;lias</p></center><p><center><font color="red">V.</font> Vinde, &oacute; Deus em meu aux&iacute;lio. <br> <font color="red">R.</font> Socorrei-me sem demora. <br> Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center>Esta introdu&ccedil;&atilde;o se omite quando o Invitat&oacute;rio precede imediatamente ao Of&iacute;cio das Leituras.</p></center><p><center><font color="red"><B>Hino</B></font></p></center><p><center>Seguindo o preceito m&iacute;stico, </p></center><p><center>guardemos a abstin&ecirc;ncia <br> durante os quarenta dias <br> votados &agrave; penit&ecirc;ncia. </p></center><p><center><br> A Lei e os Profetas dantes<br> cumpriram igual preceito, <br> Mas Cristo, no seu deserto,<br> viveu o jejum perfeito.</p></center><p><center>Usemos de modo s&oacute;brio<br> da fala, bebida e p&atilde;o,<br> do sono e do riso e, atentos,<br> pe&ccedil;amos a Deus perd&atilde;o.</p></center><p><center>Fujamos do mal oculto<br> que os la&ccedil;os do amor desfaz;<br> &agrave; voz do tirano astuto<br> n&atilde;o demos lugar jamais.</p></center><p><center>Ouvi, Unidade simples,<br> Trindade, Supremo Bem:<br> a gra&ccedil;a da penit&ecirc;ncia<br> d&ecirc; frutos em n&oacute;s. Am&eacute;m.</p></center><p><center><font color="red">Salmodia</font></p></center><p><center><font color="red"><font color="red">Ant.1</font></font> &Oacute; meu Deus e meu Senhor, como sois grande!</p></center><p><center>De majestade e esplendor vos revestis,</p></center><p><center>e de luz vos envolveis como num manto!</p></center><p><center><font color="red">Salmo 103(104)</font></p></center><p><center><B>Hino a Deus Criador</B></p></center><p><center><I>Se algu&eacute;m est&aacute; em Cristo, &eacute; uma criatura nova. O mundo velho desapareceu. Tudo agora &eacute;</I></p></center><p><center><I>novo (2Cor 5,17).</I></p></center><p><center>I</p></center><p><center>&ndash;<sup><font color="red">1</font></sup> Bendize, &oacute; minha alma, ao Senhor! *</p></center><p><center>&Oacute; meu Deus e meu Senhor, como sois grande!</p></center><p><center>&ndash;<sup><font color="red">2</font></sup> De majestade e esplendor vos revestis *</p></center><p><center>e de luz vos envolveis como num manto.</p></center><p><center>&ndash;<sup><font color="red">3</font></sup> Estendeis qual uma tenda o firmamento, *</p></center><p><center>constru&iacute;s vosso pal&aacute;cio sobre as &aacute;guas;</p></center><p><center>&ndash; das nuvens v&oacute;s fazeis o vosso carro, *</p></center><p><center>do vento caminhais por sobre as asas;</p></center><p><center>&ndash;<sup><font color="red">4</font></sup> dos ventos fazeis vossos mensageiros, *</p></center><p><center>do fogo e chama fazeis vossos servidores.</p></center><p><center>&ndash;<sup><font color="red">5</font></sup> A terra v&oacute;s firmastes em suas bases, *</p></center><p><center>ficar&aacute; firme pelos s&eacute;culos sem fim;</p></center><p><center>&ndash;<sup><font color="red">6</font></sup> os mares a cobriam como um manto, *</p></center><p><center>e as &aacute;guas envolviam as montanhas.</p></center><p><center>&ndash;<sup><font color="red">7</font></sup> Ante a vossa amea&ccedil;a elas fugiram, *</p></center><p><center>e tremeram ao ouvir vosso trov&atilde;o;</p></center><p><center>&ndash;<sup><font color="red">8</font></sup> saltaram montes e desceram pelos vales *</p></center><p><center>ao lugar que destinastes para elas;</p></center><p><center>&ndash;<sup><font color="red">9</font></sup> elas n&atilde;o passam dos limites que fixastes, *</p></center><p><center>e n&atilde;o voltam a cobrir de novo a terra.</p></center><p><center>&ndash;<sup><font color="red">10</font></sup> Fazeis brotar em meio aos vales as nascentes *</p></center><p><center>que passam serpeando entre as montanhas;</p></center><p><center>&ndash;<sup><font color="red">11</font></sup> d&atilde;o de beber aos animais todos do campo, *</p></center><p><center>e os da selva nelas matam sua sede;</p></center><p><center>&ndash;<sup><font color="red">12</font></sup> &agrave;s suas margens v&ecirc;m morar os passarinhos, *</p></center><p><center>entre os ramos eles erguem o seu canto.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. *</p></center><p><center>Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>&Oacute; meu Deus e meu Senhor, como sois grande!</p></center><p><center>De majestade e esplendor vos revestis,</p></center><p><center>e de luz vos envolveis como num manto!</p></center><p><center><font color="red"><font color="red">Ant.2</font></font> O Senhor tira da terra o alimento</p></center><p><center>e o vinho que alegra o cora&ccedil;&atilde;o.</p></center><p><center>II</p></center><p><center>&ndash;<sup><font color="red">13</font></sup> De vossa casa as montanhas irrigais, *</p></center><p><center>com vossos frutos saciais a terra inteira;</p></center><p><center>&ndash;<sup><font color="red">14</font></sup> fazeis crescer os verdes pastos para o gado *</p></center><p><center>e as plantas que s&atilde;o &uacute;teis para o homem;</p></center><p><center>&ndash;<sup><font color="red">15</font></sup> para da terra extrair o seu sustento *</p></center><p><center>e o vinho que alegra o cora&ccedil;&atilde;o,</p></center><p><center>&ndash; o &oacute;leo que ilumina a sua face *</p></center><p><center>e o p&atilde;o que revigora suas for&ccedil;as.</p></center><p><center>&ndash;<sup><font color="red">16</font></sup> As &aacute;rvores do Senhor s&atilde;o bem vi&ccedil;osas *</p></center><p><center>e os cedros que no L&iacute;bano plantou;</p></center><p><center>&ndash;<sup><font color="red">17</font></sup> as aves ali fazem os seus ninhos *</p></center><p><center>e a cegonha faz a casa em suas copas;</p></center><p><center>&ndash;<sup><font color="red">18</font></sup> os altos montes s&atilde;o ref&uacute;gio dos cabritos, *</p></center><p><center>os rochedos s&atilde;o abrigo das marmotas.</p></center><p><center>&ndash;<sup><font color="red">19</font></sup> Para o tempo assinalar destes a lua, *</p></center><p><center>e o sol conhece a hora de se p&ocirc;r;</p></center><p><center>&ndash;<sup><font color="red">20</font></sup> estendeis a escurid&atilde;o e vem a noite, *</p></center><p><center>logo as feras andam soltas na floresta;</p></center><p><center>&ndash;<sup><font color="red">21</font></sup> eis que rugem os le&otilde;es, buscando a presa, *</p></center><p><center>e de Deus eles reclamam seu sustento.</p></center><p><center>&ndash;<sup><font color="red">22</font></sup> Quando o sol vai despontando, se retiram, *</p></center><p><center>e de novo v&atilde;o deitar-se em suas tocas.</p></center><p><center>&ndash;<sup><font color="red">23</font></sup> Ent&atilde;o o homem sai para o trabalho, *</p></center><p><center>para a labuta que se estende at&eacute; &agrave; tarde.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. *</p></center><p><center>Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>O Senhor tira da terra o alimento</p></center><p><center>e o vinho que alegra o cora&ccedil;&atilde;o.</p></center><p><center><font color="red"><font color="red">Ant.3</font></font> Deus viu todas as coisas que fizera</p></center><p><center>e eram todas elas muito boas.</p></center><p><center>III</p></center><p><center>=<sup><font color="red">24</font></sup> Qu&atilde;o numerosas, &oacute; Senhor, s&atilde;o vossas obras, &dagger;</p></center><p><center>e que sabedoria em todas elas! *</p></center><p><center>Encheu-se a terra com as vossas criaturas!</p></center><p><center>=<sup><font color="red">25</font></sup> Eis o mar t&atilde;o espa&ccedil;oso e t&atilde;o imenso, &dagger;</p></center><p><center>no qual se movem seres incont&aacute;veis, *</p></center><p><center>gigantescos animais e pequeninos;</p></center><p><center>=<sup><font color="red">26</font></sup> nele os navios v&atilde;o seguindo as suas rotas, &dagger;</p></center><p><center>e o monstro do oceano que criastes *</p></center><p><center>nele vive e dentro dele se diverte.</p></center><p><center>&ndash;<sup><font color="red">27</font></sup> Todos eles, &oacute; Senhor, de v&oacute;s esperam *</p></center><p><center>que a seu tempo v&oacute;s lhes deis o alimento;</p></center><p><center>&ndash;<sup><font color="red">28</font></sup> v&oacute;s lhes dais o que comer e eles recolhem, *</p></center><p><center>v&oacute;s abris a vossa m&atilde;o e eles se fartam.</p></center><p><center>=<sup><font color="red">29</font></sup> Se escondeis a vossa face, se apavoram, &dagger;</p></center><p><center>se tirais o seu respiro, eles perecem *</p></center><p><center>e voltam para o p&oacute; de onde vieram;</p></center><p><center>&ndash;<sup><font color="red">30</font></sup> enviais o vosso esp&iacute;rito e renascem *</p></center><p><center>e da terra toda a face renovais. </p></center><p><center>&ndash;<sup><font color="red">31</font></sup> Que a gl&oacute;ria do Senhor perdure sempre, *</p></center><p><center>e alegre-se o Senhor em suas obras!</p></center><p><center>&ndash;<sup><font color="red">32</font></sup> Ele olha para a terra, ela estremece; *</p></center><p><center>quando toca as montanhas, lan&ccedil;am fogo.</p></center><p><center>&ndash;<sup><font color="red">33</font></sup> Vou cantar ao Senhor Deus por toda a vida, *</p></center><p><center>salmodiar para o meu Deus enquanto existo.</p></center><p><center>&ndash;<sup><font color="red">34</font></sup> Hoje seja-lhe agrad&aacute;vel o meu canto, *</p></center><p><center>pois o Senhor &eacute; a minha grande alegria!</p></center><p><center>=<sup><font color="red">35</font></sup> Desapare&ccedil;am desta terra os pecadores, &dagger;</p></center><p><center>e pere&ccedil;am os perversos para sempre! *</p></center><p><center>Bendize, &oacute; minha alma, ao Senhor!</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. *</p></center><p><center>Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>Deus viu todas as coisas que fizera</p></center><p><center>e eram todas elas muito boas.</p></center><p><center><font color="red">V.</font> Eis meu Filho muito amado.</p></center><p><center><font color="red">R.</font> Escutai-o, homens todos!</p></center><p><center><font color="red">Primeira leitura</font></p></center><p><center>Do Livro do &Ecirc;xodo 13,17&#8213;14,9</p></center><p><center><I>O povo caminha at&eacute; ao mar Vermelho</I></p></center><p><center><sup>13,17 </sup>Quando o Fara&oacute; deixou sair o povo, Deus n&atilde;o o conduziu pelo caminho da terra dos</p></center><p><center>filisteus, que &eacute; o mais curto, para que o povo, defrontando-se com algum combate, n&atilde;o se</p></center><p><center>arrependesse e voltasse para o Egito. <sup><font color="red">18</font></sup>Por isso, Deus fez o povo seguir pelo caminho do</p></center><p><center>deserto, que est&aacute; junto ao mar Vermelho. Os filhos de Israel sa&iacute;ram bem armados do Egito.</p></center><p><center><sup><font color="red">19</font></sup>Mois&eacute;s levou consigo os ossos de Jos&eacute;, pois este tinha feito jurar os filhos de Israel: &ldquo;Deus</p></center><p><center>certamente vos h&aacute; de visitar: ent&atilde;o, levai daqui convosco os meus ossos&rdquo;.</p></center><p><center><sup><font color="red">20</font></sup>E, tendo sa&iacute;do de Sucot, eles acamparam em Etam, na extremidade do deserto. <sup><font color="red">21</font></sup>O Senhor ia</p></center><p><center>adiante deles, para lhes mostrar o caminho, de dia numa coluna de nuvem, e de noite numa</p></center><p><center>coluna de fogo, para lhes servir de guia num e noutro tempo. <sup><font color="red">22</font></sup>Nunca a coluna de nuvem</p></center><p><center>deixou de aparecer diante do povo durante o dia, nem a coluna de fogo durante a noite.</p></center><p><center><sup>14,1 </sup>O Senhor falou a Mois&eacute;s, dizendo: <sup><font color="red">2</font></sup>&ldquo;Fala aos filhos de Israel que retrocedam e acampem</p></center><p><center>diante de Fiairot, entre Magdol e o mar, defronte de Beel-Sefon: ali acampareis junto ao mar.</p></center><p><center><sup><font color="red">3</font></sup>O Fara&oacute; pensar&aacute; a respeito dos filhos de Israel: &lsquo;Eles andam perdidos pelo pa&iacute;s, e est&atilde;o</p></center><p><center>fechados no deserto&rsquo;. <sup><font color="red">4</font></sup>Eu endurecerei o cora&ccedil;&atilde;o do Fara&oacute; e ele vos perseguir&aacute;. Eu serei</p></center><p><center>glorificado &agrave;s custas do Fara&oacute; e de todo o seu ex&eacute;rcito,e os eg&iacute;pcios saber&atilde;o que eu sou o</p></center><p><center>Senhor&rdquo;. E eles assim o fizeram.</p></center><p><center><sup><font color="red">5</font></sup>Foi anunciado ao rei dos eg&iacute;pcios que o povo tinha fugido. Ent&atilde;o, mudaram-se contra ele os</p></center><p><center>sentimentos do Fara&oacute; e dos seus servos, os quais disseram: &ldquo;Que fazemos? Como deixamos</p></center><p><center>Israel escapar, privando-nos assim dos seus servi&ccedil;os?&rdquo; <sup><font color="red">6</font></sup>O Fara&oacute; mandou atrelar o seu caro e</p></center><p><center>levou consigo o seu povo. <sup><font color="red">7</font></sup>Tomou seiscentos caros escolhidos e todos os caros do Egito, com</p></center><p><center>os respectivos escudeiros. <sup><font color="red">8</font></sup>O Senhor endureceu o cora&ccedil;&atilde;o do Fara&oacute;,rei do Egito, que foi no</p></center><p><center>encal&ccedil;o dos filhos de Israel, enquanto estes tinham sa&iacute;do de bra&ccedil;o erguido. <sup><font color="red">9</font></sup>Os eg&iacute;pcios</p></center><p><center>perseguiram os filhos de Israel com todos os cavalos e caros do Fara&oacute;, seus cavaleiros e seu</p></center><p><center>ex&eacute;rcito, e encontraram-nos acampados junto ao mar, perto de Fiairot, defronte de Beel-Sefon.</p></center><p><center><font color="red">Respons&oacute;rio Sl 113(114),1.2; Ex 13,21a</font></p></center><p><center><font color="red">R.</font> Quando o povo de Israel saiu do Egito</p></center><p><center>e os filhos de Jac&oacute;, de um povo estranho,</p></center><p><center>* Jud&aacute; tornou-se o templo do Senhor</p></center><p><center>e Israel se transformou em seu dom&iacute;nio.</p></center><p><center><font color="red">V.</font> O Senhor os precedia numa nuvem luminosa</p></center><p><center>e os guiava no caminho. * Jud&aacute; tornou-se.</p></center><p><center><font color="red">Segunda leitura</font></p></center><p><center>Dos Serm&otilde;es de S&atilde;o Le&atilde;o Magno, papa</p></center><p><center>(Sermo 51, 3-4.8: PL 54, 310-311.313)</p></center><p><center>(S&eacute;c.V)</p></center><p><center><I>Por meio de Mois&eacute;s foi dada a Lei, mas a gra&ccedil;a e a verdade nos chegaram atrav&eacute;s de Jesus Cristo</I></p></center><p><center> O Senhor manifesta a sua gl&oacute;ria na presen&ccedil;a de testemunhas escolhidas, e de tal modo fez</p></center><p><center>resplandecer o seu corpo, semelhante ao de todos os homens, que seu rosto se tornou brilhante</p></center><p><center>como o sol e suas vestes brancas como a neve.</p></center><p><center>A principal finalidade dessa transfigura&ccedil;&atilde;o era afastar dos disc&iacute;pulos o esc&acirc;ndalo da cruz, para</p></center><p><center>que a humilha&ccedil;&atilde;o da paix&atilde;o, voluntariamente suportada, n&atilde;o abalasse a f&eacute; daqueles a quem</p></center><p><center>tinha sido revelada a excel&ecirc;ncia da dignidade oculta de Cristo.</p></center><p><center>Mas, segundo um des&iacute;gnio n&atilde;o menos previdente, dava-se um fundamento s&oacute;lido &agrave; esperan&ccedil;a</p></center><p><center>da santa Igreja, de modo que todo o Corpo de Cristo pudesse conhecer a transfigura&ccedil;&atilde;o com</p></center><p><center>que ele tamb&eacute;m seria enriquecido, e os seus membros pudessem contar com a promessa da</p></center><p><center>participa&ccedil;&atilde;o daquela gl&oacute;ria que primeiro resplandecera na Cabe&ccedil;a.</p></center><p><center>A esse respeito, o pr&oacute;prio Senhor dissera, referindo-se &agrave; majestade de sua vinda: <I>Ent&atilde;o os</I></p></center><p><center><I>justos brilhar&atilde;o como o sol no Reino de seu Pai</I> (Mt 13,43). E o ap&oacute;stolo Paulo declara o</p></center><p><center>mesmo, dizendo<I>: Eu entendo que os sofrimentos do tempo presente nem merecem ser</I></p></center><p><center><I>comparados com a gl&oacute;ria que deve ser revelada em n&oacute;s</I> (Rm 8,18). E ainda: <I>V&oacute;s morrestes e a</I></p></center><p><center><I>vossa vida est&aacute; escondida com Cristo, em Deus. Quando Cristo, vossa vida, aparecer, ent&atilde;o</I></p></center><p><center><I>v&oacute;s aparecereis tamb&eacute;m com ele, revestidos de gl&oacute;ria</I> (Cl 3,3-4).</p></center><p><center>Entretanto, aos ap&oacute;stolos que deviam ser confirmados na f&eacute; e introduzidos no conhecimento de</p></center><p><center>todos os mist&eacute;rios do Reino, esse prod&iacute;gio ofereceu ainda outro ensinamento.</p></center><p><center>Mois&eacute;s e Elias, isto &eacute;, a Lei e os Profetas, apareceram conversando como Senhor, a fim de</p></center><p><center>cumprir-se plenamente, na presen&ccedil;a daqueles cinco homens, o que fora dito: <I>Ser&aacute; digna de f&eacute;</I></p></center><p><center><I>toda palavra proferida na presen&ccedil;a de duas ou tr&ecirc;s testemunhas</I> (cf. Mt18,16).</p></center><p><center>Que pode haver de mais est&aacute;vel e mais firme que esta palavra? Para proclam&aacute;-la, ressoa em</p></center><p><center>un&iacute;ssono a dupla trombeta do Antigo e do Novo Testamento, e os testemunhos dos tempos</p></center><p><center>passados concordam com o ensinamento do Evangelho.</p></center><p><center>Na verdade, as p&aacute;ginas de ambas as alian&ccedil;as confirmam-se mutuamente; e o esplendor da gl&oacute;ria</p></center><p><center>presente mostra, com total evid&ecirc;ncia, Aquele que as antigas figuras tinham prometido sob o v&eacute;u</p></center><p><center>dos mist&eacute;rios. Porque, como diz Jo&atilde;o, <I>por meio de Mois&eacute;s foi dada a Lei, mas a gra&ccedil;a e a</I></p></center><p><center><I>verdade nos chegaram atrav&eacute;s de Jesus Cristo</I> (Jo 1,17). Nele cumpriram-se integralmente n&atilde;o</p></center><p><center>s&oacute; a promessa das figuras prof&eacute;ticas, mas tamb&eacute;m o sentido dos preceitos da lei; pois pela sua</p></center><p><center>presen&ccedil;a mostra a verdade das profecias e, pela sua gra&ccedil;a, torna poss&iacute;vel cumprir os</p></center><p><center>mandamentos.</p></center><p><center>Sirva, portanto, a proclama&ccedil;&atilde;o do santo Evangelho para confirmar a f&eacute; de todos, e ningu&eacute;m se</p></center><p><center>envergonhe da cruz de Cristo, pela qual o mundo foi redimido.</p></center><p><center>Ningu&eacute;m tenha medo de sofrer por causa da justi&ccedil;a ou duvide da recompensa prometida,</p></center><p><center>porque &eacute; pelo trabalho que se chega ao repouso, e pela morte, &agrave; vida. O Senhor assumiu toda a</p></center><p><center>fraqueza de nossa pobre condi&ccedil;&atilde;o e, se permanecermos no seu amor e na proclama&ccedil;&atilde;o do seu</p></center><p><center>nome, venceremos o que ele venceu e receberemos o que prometeu.</p></center><p><center>Assim, quer cumprindo os mandamentos ou suportando a adversidade, deve sempre ressoar aos</p></center><p><center>nossos ouvidos a voz do Pai, que se fez ouvir, dizendo: <I>Este &eacute; o meu filho amado, no qual pus</I></p></center><p><center><I>todo o meu agrado. Escutai-o</I> (Mt 17,5).</p></center><p><center><font color="red">Respons&oacute;rio Hb 12,22a.24a.25; Sl 94(95),8</font></p></center><p><center><font color="red">R.</font> Aproximastes-vos, irm&atilde;os, de Jesus,</p></center><p><center>o Mediador de uma nova Alian&ccedil;a;</p></center><p><center>prestai muita aten&ccedil;&atilde;o para n&atilde;o deixar de ouvir</p></center><p><center>aquele que vos fala!</p></center><p><center>* Pois, se aqueles que deixaram</p></center><p><center>de ouvir quem os chamava,</p></center><p><center>advertindo-os sobre a terra, n&atilde;o fugiram do castigo,</p></center><p><center>muito menos n&oacute;s, irm&atilde;os, se deixarmos de ouvir</p></center><p><center>ao que fala a n&oacute;s dos c&eacute;us.</p></center><p><center><font color="red">V.</font> Oxal&aacute; ouv&iacute;sseis hoje a sua voz:</p></center><p><center>N&atilde;o fecheis os cora&ccedil;&otilde;es ao Senhor Deus!</p></center><p><center>* Pois, se aqueles.</p></center><p><center>Ant&iacute;fona:</p></center><p><center>Convertei-nos para v&oacute;s, &oacute; Senhor e nos converteremos;</p></center><p><center>renovai os nossos dias, como outrora!</p></center><p><center>C&acirc;ntico I Jr 14,17-21</p></center><p><center><B>Lamenta&ccedil;&atilde;o em tempo de fome e de guerra</B></p></center><p><center><I>O Reino de Deus est&aacute; pr&oacute;ximo. Convertei-vos e crede no Evangelho! (Mc 1,15).</I></p></center><p><center>&ndash;<sup><font color="red">17</font></sup>Os meus olhos, noite e dia, *</p></center><p><center>chorem l&aacute;grimas sem fim;</p></center><p><center>= pois sofreu um golpe horr&iacute;vel, &dagger;</p></center><p><center>foi ferida gravemente *</p></center><p><center>a virgem filha do meu povo!</p></center><p><center>&ndash;<sup><font color="red">18</font></sup> Se eu saio para os campos, *</p></center><p><center>eis os mortos &agrave; espada;</p></center><p><center>&ndash; se eu entro na cidade, *</p></center><p><center>eis as v&iacute;timas da fome!</p></center><p><center>= At&eacute; o profeta e o sacerdote &dagger;</p></center><p><center>perambulam pela terra *</p></center><p><center>sem saber o que se passa.</p></center><p><center>&ndash;<sup><font color="red">19</font></sup> Rejeitastes, por acaso, *</p></center><p><center>a Jud&aacute; inteiramente?</p></center><p><center>&ndash; Por acaso a vossa alma *</p></center><p><center>desgostou-se de Si&atilde;o?</p></center><p><center>&ndash; Por que feristes vosso povo *</p></center><p><center>de um mal que n&atilde;o tem cura?</p></center><p><center>&ndash; Esper&aacute;vamos a paz, *</p></center><p><center>e n&atilde;o chegou nada de bom;</p></center><p><center>&ndash; e o tempo de reerguer-nos, *</p></center><p><center>mas s&oacute; vemos o terror!</p></center><p><center>=<sup><font color="red">20</font></sup> Conhecemos nossas culpas &dagger;</p></center><p><center>e as de nossos ancestrais, *</p></center><p><center>pois pecamos contra v&oacute;s!</p></center><p><center>&ndash; Por amor de vosso nome, *</p></center><p><center>&oacute; Senhor, n&atilde;o nos deixeis!</p></center><p><center>&ndash; <sup><font color="red">21</font></sup> N&atilde;o deixeis que se profane *</p></center><p><center>vosso trono glorioso!</p></center><p><center>&ndash; Recordai-vos, &oacute; Senhor! *</p></center><p><center>N&atilde;o rompais vossa Alian&ccedil;a!</p></center><p><center>C&acirc;ntico II Ez 36,24-28</p></center><p><center><B>Deus renovar&aacute; o seu povo</B></p></center><p><center><I>Eles ser&atilde;o o seu povo, e o pr&oacute;prio Deus estar&aacute; com eles (Ap 21,3).</I></p></center><p><center>=<sup>24 </sup>Haverei de retirar-vos do meio das na&ccedil;&otilde;es, &dagger;</p></center><p><center>haverei de reunir-vos de todos os pa&iacute;ses, *</p></center><p><center>e de volta eu levarei todos v&oacute;s &agrave; vossa terra.</p></center><p><center>=<sup>25 </sup>Haverei de derramar sobre v&oacute;s uma &aacute;gua pura, &dagger;</p></center><p><center>e de vossas imund&iacute;cies sereis purificados; *</p></center><p><center>sim, sereis purificados de toda a idolatria.</p></center><p><center>=<sup>26 </sup>Dar-vos-ei um novo esp&iacute;rito e um novo cora&ccedil;&atilde;o; &dagger;</p></center><p><center>tirarei de vosso peito este cora&ccedil;&atilde;o de pedra, *</p></center><p><center>no lugar colocarei novo cora&ccedil;&atilde;o de carne.</p></center><p><center>=<sup>27 </sup>Haverei de derramar meu Esp&iacute;rito em v&oacute;s &dagger;</p></center><p><center>e farei que caminheis obedecendo a meus preceitos, *</p></center><p><center>que observeis meus mandamentos e guardeis a minha Lei.</p></center><p><center>=<sup>28 </sup>E havereis de habitar aquela terra prometida, &dagger;</p></center><p><center>que nos tempos do passado eu doei a vossos pais, *</p></center><p><center>e sereis sempre o meu povo e eu serei o vosso Deus!</p></center><p><center>C&acirc;ntico III Lm5,1-7.15-17.19-21</p></center><p><center><B>Ora&ccedil;&atilde;o na tribula&ccedil;&atilde;o</B></p></center><p><center><I>Em toda parte e sempre levamos em n&oacute;s mesmos os sofrimentos mortais de Jesus, para que</I></p></center><p><center><I>tamb&eacute;m a vida de Jesus seja manifestada em nossa fr&aacute;gil natureza (2Cor 4,10).</I></p></center><p><center>&ndash; <sup><font color="red">1</font></sup> Senhor, lembrai-vos do que nos sucedeu, *</p></center><p><center>olhai e vede a nossa humilha&ccedil;&atilde;o!</p></center><p><center>&ndash; <sup><font color="red">2</font></sup> Nossa heran&ccedil;a ficou com estrangeiros, *</p></center><p><center>nossas casas passaram a m&atilde;os estranhas!</p></center><p><center>&ndash; <sup><font color="red">3</font></sup> Somos &oacute;rf&atilde;os, pois j&aacute; n&atilde;o temos pai, *</p></center><p><center>nossas m&atilde;es se tornaram quais vi&uacute;vas!</p></center><p><center>&ndash; <sup><font color="red">4</font></sup> Nossa &aacute;gua, compramos por dinheiro, *</p></center><p><center>nossa lenha nos custa um alto pre&ccedil;o!</p></center><p><center><sup> </sup></p></center><p><center>&ndash; <sup><font color="red">5</font></sup> Perseguidos, com a canga no pesco&ccedil;o, *</p></center><p><center>sem repouso, estamos esgotados!</p></center><p><center>&ndash; <sup><font color="red">6</font></sup> Ao Egito e &agrave; terra dos Ass&iacute;rios *</p></center><p><center>estendemos a m&atilde;o para ter p&atilde;o.</p></center><p><center>&ndash; <sup><font color="red">7</font></sup> Pecaram os pais, j&aacute; n&atilde;o existem; *</p></center><p><center>levamos as culpas dos seus crimes.</p></center><p><center>&ndash; <sup><font color="red">15</font></sup> A alegria fugiu dos cora&ccedil;&otilde;es, *</p></center><p><center>converteu-se em luto a nossa dan&ccedil;a!</p></center><p><center>&ndash; <sup><font color="red">16</font></sup> A coroa caiu-nos da cabe&ccedil;a, *</p></center><p><center>infelizes de n&oacute;s, porque pecamos!</p></center><p><center>&ndash; <sup><font color="red">17</font></sup> Amargurou-se o nosso cora&ccedil;&atilde;o, *</p></center><p><center>nossos olhos est&atilde;o anuviados!</p></center><p><center>&ndash; <sup><font color="red">19</font></sup> &Oacute; Senhor, v&oacute;s reinais eternamente, *</p></center><p><center>vosso trono perdura para sempre!</p></center><p><center>&ndash; <sup><font color="red">20</font></sup> Por que persistir em esquecer-nos? *</p></center><p><center>Por que, para sempre, abandonar-nos?</p></center><p><center>&ndash; <sup><font color="red">21</font></sup> Convertei-nos a v&oacute;s e voltaremos, *</p></center><p><center>renovai nossos dias, como outrora!</p></center><p><center><font color="red">Ant. </font>Convertei-nos para v&oacute;s, &oacute; Senhor</p></center><p><center>e nos converteremos;</p></center><p><center>renovai os nossos dias, como outrora!</p></center><p><center>Leitura do Evangelho de Jesus Cristo</p></center><p><center>segundo Marcos 8,27-38</p></center><p><center>O Filho do homem deve sofrer muito. e ressuscitar</p></center><p><center>Naquele tempo: <sup><font color="red">27</font></sup> Jesus partiu com seus disc&iacute;pulos para os povoados de Cesar&eacute;ia de Filipe.</p></center><p><center>No caminho perguntou aos disc&iacute;pulos: &ldquo;Quem dizem os homens que eu sou?&rdquo; <sup><font color="red">28</font></sup> Eles</p></center><p><center>responderam: &ldquo;Alguns dizem que tu &eacute;s Jo&atilde;o Batista; outros que &eacute;s Elias; outros, ainda, que</p></center><p><center>&eacute;s um dos profetas.&rdquo; <sup><font color="red">29</font></sup> Ent&atilde;o ele perguntou: &ldquo;E v&oacute;s, quem dizeis que eu sou?&rdquo; Pedro</p></center><p><center>respondeu: &ldquo;Tu &eacute;s o Messias.&rdquo; <sup><font color="red">30</font></sup> Jesus proibiu-lhes severamente de falara algu&eacute;m a seu</p></center><p><center>respeito.</p></center><p><center><sup><font color="red">31</font></sup> Em seguida, come&ccedil;ou a ensin&aacute;-los, dizendo que o Filho do Homem devia sofrer muito,</p></center><p><center>ser rejeitado pelos anci&atilde;os, pelos sumos sacerdotes e doutores da Lei, devia ser morto,e</p></center><p><center>ressuscitar depois de tr&ecirc;s dias. <sup><font color="red">32</font></sup> Ele dizia isso abertamente. Ent&atilde;o Pedro tomou Jesus &agrave;</p></center><p><center>parte e come&ccedil;ou a repreend&ecirc;-lo. <sup><font color="red">33</font></sup> Jesus voltou-se, olhou para os disc&iacute;pulos e repreendeu a</p></center><p><center>Pedro, dizendo: &ldquo;Vai para longe de mim, Satan&aacute;s!&rdquo; Tu n&atilde;o pensas como Deus, e sim como</p></center><p><center>os homens.&ldquo;</p></center><p><center><sup><font color="red">34</font></sup> Ent&atilde;o chamou a multid&atilde;o com seus disc&iacute;pulos e disse: &ldquo;Se algu&eacute;m me quer seguir,</p></center><p><center>renuncie a si mesmo, tome a sua cruz e me siga. <sup><font color="red">35</font></sup> Pois quem quiser salvar a sua vida, vai perd&ecirc;-la; mas quem perder a sua vida por causa de mim e do Evangelho, vai salv&aacute;-la. <sup><font color="red">36</font></sup></p></center><p><center>Com efeito, de que adianta ao homem ganhar o mundo inteiro, se perde a pr&oacute;pria vida? <sup><font color="red">37</font></sup> E</p></center><p><center>o que poderia o homem dar em troca da pr&oacute;pria vida? <sup><font color="red">38</font></sup> Se algu&eacute;m se envergonhar de mim</p></center><p><center>e das minhas palavras diante dessa gera&ccedil;&atilde;o ad&uacute;ltera e pecadora, tamb&eacute;m o Filho do Homem</p></center><p><center>se envergonhar&aacute; dele, quando vier na gl&oacute;ria do seu Pai com seus santos anjos.&rdquo;<br></p></center><p><center>Ora&ccedil;&atilde;o <br> </p></center><p><center>&Oacute; Deus, que nos mandastes ouvir o vosso Filho amado, alimentai nosso esp&iacute;rito com a vossa</p></center><p><center>palavra, para que, purificado o olhar de nossa f&eacute;, nos alegremos com a vis&atilde;o da vossa gl&oacute;ria.</p></center><p><center>Por nosso Senhor Jesus Cristo, vosso Filho, na unidade do Esp&iacute;rito Santo.</p></center><p><center>Conclus&atilde;o da Hora</p></center><p><center><font color="red">V.</font> Bendigamos ao Senhor.</p></center><p><center><font color="red">R.</font> Demos gra&ccedil;as a Deus.</p></center></body></html>