<html><head><meta http-equiv=Content-Language content=pt-br><meta http-equiv=Content-Type content="text/html; charset=UTF-8"><style type="text/css"></style><style type="text/css"></style><style type="text/css"></style></head><body><p><center>Vig&iacute;lias<br></p></center><p><center> <font color="red">V.</font> Vinde, &oacute; Deus em meu aux&iacute;lio. <br> <font color="red">R.</font> Socorrei-me sem demora. <br> Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center>Esta introdu&ccedil;&atilde;o se omite quando o Invitat&oacute;rio precede imediatamente ao Of&iacute;cio das Leituras.</p></center><p><center><font color="red"><B>Hino</B></font></p></center><p><center>Seguindo o preceito m&iacute;stico, </p></center><p><center>guardemos a abstin&ecirc;ncia <br> durante os quarenta dias <br> votados &agrave; penit&ecirc;ncia. </p></center><p><center><br> A Lei e os Profetas dantes<br> cumpriram igual preceito, <br> Mas Cristo, no seu deserto,<br> viveu o jejum perfeito.</p></center><p><center>Usemos de modo s&oacute;brio<br> da fala, bebida e p&atilde;o,<br> do sono e do riso e, atentos,<br> pe&ccedil;amos a Deus perd&atilde;o.</p></center><p><center>Fujamos do mal oculto<br> que os la&ccedil;os do amor desfaz;<br> &agrave; voz do tirano astuto<br> n&atilde;o demos lugar jamais.<br> <br> Ouvi, Unidade simples,<br> Trindade, Supremo Bem:<br> a gra&ccedil;a da penit&ecirc;ncia<br> d&ecirc; frutos em n&oacute;s. Am&eacute;m.</p></center><p><center><B><font color="red">Salmodia</font></B><B> </B><B><br> </B><br> <font color="red"><font color="red">Ant.1</font></font> Todos os dias haverei <br> de bendizer-vos, &oacute; Senhor.<br> <br> <font color="red">Salmo 144(145) </font><br> <br> <B>Louvor &agrave; grandeza de Deus </B><B><br> </B><I>Justo &eacute;s tu, Senhor, aquele que &eacute; e que era, o Santo (Ap 16,5). </I><I><br> </I><br> I <br> &ndash;<sup><font color="red">1</font></sup> &Oacute; meu Deus, quero exaltar-vos,&oacute; meu Rei, * <br> e bendizer o vosso nome pelos s&eacute;culos. <br> <br> &ndash;<sup><font color="red">2</font></sup> Todos os dias haverei de bendizer-vos, * <br> hei de louvar o vosso nome para sempre. <br> &ndash;<sup>3 </sup>Grande &eacute; o Senhor e muito digno de louvores, * <br> e ningu&eacute;m pode medir sua grandeza. <br> <br> &ndash;<sup><font color="red">4</font></sup> Uma idade conta &agrave; outra vossas obras * <br> e publica os vossos feitos poderosos; <br> &ndash;<sup><font color="red">5</font></sup> proclamam todos o esplendor de vossa gl&oacute;ria * <br> e divulgam vossas obras portentosas! <br> <br> &ndash;<sup><font color="red">6</font></sup> Narram todos vossas obras poderosas, * <br> e de vossa imensidade todos falam. <br> &ndash;<sup><font color="red">7</font></sup> Eles recordam vosso amor t&atilde;o grandioso * <br> e exaltam, &oacute; Senhor, vossa justi&ccedil;a. <br> <br> &ndash;<sup><font color="red">8</font></sup> Miseric&oacute;rdia e piedade &eacute; o Senhor, * <br> ele &eacute; amor, &eacute; paci&ecirc;ncia, &eacute; compaix&atilde;o. <br> &ndash;<sup><font color="red">9</font></sup> O Senhor &eacute; muito bom para com todos, * <br> sua ternura abra&ccedil;a toda criatura.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m. <br> <br> <font color="red">Ant. </font>Todos os dias haverei <br> de bendizer-vos, &oacute; Senhor. <br> <br> <font color="red"><font color="red">Ant.2</font></font> O vosso reino, &oacute; Senhor, &eacute; para sempre. <br> <br> II<br> &ndash;<sup>10 </sup>Que vossas obras, &oacute; Senhor, vos glorifiquem, * <br> e os vossos santos com louvores vos bendigam! <br> &ndash;<sup>11 </sup>Narrem a gl&oacute;ria e o esplendor do vosso reino * <br> e saibam proclamar vosso poder! <br> <br> &ndash;<sup>12 </sup>Para espalhar vossos prod&iacute;gios entre os homens * <br> e o fulgor de vosso reino esplendoroso. <br> &ndash;<sup>13 </sup>O vosso reino &eacute; um reino para sempre, * <br> vosso poder, de gera&ccedil;&atilde;o em gera&ccedil;&atilde;o.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m. <br> <br> <font color="red">Ant. </font>O vosso reino, &oacute; Senhor, &eacute; para sempre. <br> <br> <font color="red"><font color="red">Ant.3</font></font> O Senhor &eacute; amor fiel em sua palavra, <br> &eacute; santidade em toda obra que ele faz. &dagger; <br> <br> III<br> &ndash;<sup>13b</sup> O Senhor &eacute; amor fiel em sua palavra, * <br> &eacute; santidade em toda obra que ele faz. <br> &ndash;<sup><font color="red">14</font></sup> &dagger; Ele sustenta todo aquele que vacila * <br> e levanta todo aquele que tombou. <br> <br> &ndash;<sup><font color="red">15</font></sup> Todos os olhos, &oacute; Senhor, em v&oacute;s esperam* <br> e v&oacute;s lhes dais no tempo certo o alimento; <br> &ndash;<sup><font color="red">16</font></sup> v&oacute;s abris a vossa m&atilde;o prodigamente * <br> e saciais todo ser vivo com fartura. <br> <br> &ndash;<sup><font color="red">17</font></sup> &Eacute; justo o Senhor em seus caminhos, * <br> &eacute; santo em toda obra que ele faz. <br> &ndash;<sup><font color="red">18</font></sup> Ele est&aacute; perto da pessoa que o invoca, * <br> de todo aquele que o invoca lealmente. <br> <br> &ndash;<sup><font color="red">19</font></sup> O Senhor cumpre os desejos dos que o temem, * <br> ele escuta os seus clamores e os salva. <br> &ndash;<sup><font color="red">20</font></sup> O Senhor guarda todo aquele que o ama, * <br> mas dispersa e extermina os que s&atilde;o &iacute;mpios. <br> <br> =<sup><font color="red">21</font></sup> Que a minha boca cante a gl&oacute;ria do Senhor &dagger; <br> e que bendiga todo ser seu nome santo * <br> desde agora, para sempre e pelos s&eacute;culos.</p></center><div align=center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m. <br> <br> <font color="red">Ant. </font>O Senhor &eacute; amor fiel em sua palavra, <br> &eacute; santidade em toda obra que ele faz. <br></div><p><center><font color="red">V.</font> V&oacute;s o nutris com o p&atilde;o da vida e do saber.</p></center><p><center><font color="red">R.</font> E o saciais com uma &aacute;gua salutar.</p></center><p><center><font color="red">Primeira leitura</font></p></center><p><center>Do Livro do &Ecirc;xodo 22,19&#8213;23,9</p></center><p><center><I>Leis para proteger o estrangeiro e o pobre</I></p></center><p><center><I>(C&oacute;digo da Alian&ccedil;a)</I></p></center><p><center>Eis o que diz o Senhor: <sup>2,19 </sup>Quem oferecer sacrif&iacute;cios aos deuses, e n&atilde;o unicamente ao Senhor,</p></center><p><center>ser&aacute; condenado ao exterm&iacute;nio.</p></center><p><center><sup><font color="red">20</font></sup>N&atilde;o oprimas nem maltrates o estrangeiro, pois v&oacute;s fostes estrangeiros na terra do Egito.</p></center><p><center><sup><font color="red">21</font></sup>N&atilde;o fa&ccedil;ais mal algum &agrave; vi&uacute;va nem ao &oacute;rf&atilde;o. <sup><font color="red">22</font></sup>Se os maltratardes, gritar&atilde;o por mim e eu</p></center><p><center>ouvirei o seu clamor. <sup><font color="red">23</font></sup>Minha c&oacute;lera, ent&atilde;o, se inflamar&aacute; e eu vos matarei &agrave; espada; vossas</p></center><p><center>mulheres ficar&atilde;o vi&uacute;vas, e &oacute;rf&atilde;os os vossos filhos.</p></center><p><center><sup><font color="red">24</font></sup>Se emprestares dinheiro a algu&eacute;m do meu povo, a um pobre que vive ao teu lado, n&atilde;o sejas</p></center><p><center>um usur&aacute;rio, dele cobrando juros.</p></center><p><center><sup><font color="red">25</font></sup>Se tomares como penhor o manto do teu pr&oacute;ximo, dever&aacute;s devolv&ecirc;-lo antes do p&ocirc;r-do-sol.</p></center><p><center><sup><font color="red">26</font></sup>Pois &eacute; a &uacute;nica veste que tem para o seu corpo, e coberta que ele tem para dormir. Se clamar</p></center><p><center>por mim, eu o ouvirei, porque sou misericordioso.</p></center><p><center><sup><font color="red">27</font></sup>N&atilde;o blasfemar&aacute;s contra Deus, nem injuriar&aacute;s o pr&iacute;ncipe do povo.</p></center><p><center><sup><font color="red">28</font></sup>N&atilde;o atrasar&aacute;s a oferta da tua colheita e do teu lagar. Dever&aacute;s dar-me o primog&ecirc;nito de teus</p></center><p><center>filhos.</p></center><p><center><sup><font color="red">29</font></sup>O mesmo far&aacute;s com o primog&ecirc;nito das vacas e das ovelhas: ele ficar&aacute; sete dias com a m&atilde;e, e</p></center><p><center>no oitavo dia tu o entregar&aacute;s a mim.</p></center><p><center><sup><font color="red">30</font></sup>Para mim, v&oacute;s deveis ser santos. N&atilde;o comais carne de animal dilacerado no campo, mas</p></center><p><center>lan&ccedil;ai-a aos c&atilde;es.</p></center><p><center><sup>23,1 </sup>N&atilde;o aceitar&aacute;s rumores falsos contra o teu pr&oacute;ximo, nem dar&aacute;s tua m&atilde;o ao &iacute;mpio,</p></center><p><center>pronunciando um falso testemunho.</p></center><p><center><sup><font color="red">2</font></sup>N&atilde;o seguir&aacute;s a multid&atilde;o para fazer o mal; nem aceitar&aacute;s, num processo, o parecer da maioria,</p></center><p><center>para te desviares da verdade.</p></center><p><center><sup><font color="red">3</font></sup>N&atilde;o favorecer&aacute;s um pobre num julgamento.</p></center><p><center><sup><font color="red">4</font></sup>Se encontrares o boi do teu inimigo ou o seu jumento desgarrado, n&atilde;o deixes de reconduzi-los</p></center><p><center>ao seu dono.</p></center><p><center><sup><font color="red">5</font></sup>Se vires o jumento daquele que te odeia ca&iacute;do debaixo da sua carga, n&atilde;o passar&aacute;s adiante, mas</p></center><p><center>ajudar&aacute;s a ergu&ecirc;-lo.</p></center><p><center><sup><font color="red">6</font></sup>N&atilde;o distorcer&aacute;s o direito do pobre no seu processo.</p></center><p><center><sup><font color="red">7</font></sup>Fugir&aacute;s da mentira. N&atilde;o matar&aacute;s o inocente e o justo, porque eu abomino o &iacute;mpio.</p></center><p><center><sup><font color="red">8</font></sup>N&atilde;o aceitar&aacute;s presentes, porque eles tornam cegos os perspicazes, e comprometem a causa dos</p></center><p><center>justos.</p></center><p><center><sup><font color="red">9</font></sup>N&atilde;o oprimir&aacute;s o estrangeiro; pois sabeis o que sente um estrangeiro, v&oacute;s que tamb&eacute;m fostes</p></center><p><center>estrangeiros no Egito.</p></center><p><center><font color="red">Respons&oacute;rio Sl 81(82),3-4; cf. Tg 2,5</font></p></center><p><center><font color="red">R.</font> Fazei justi&ccedil;a aos indefesos e aos &oacute;rf&atilde;os,</p></center><p><center>ao pobre e ao humilde absolvei!</p></center><p><center>* Libertai o oprimido, o infeliz,</p></center><p><center>da m&atilde;o dos opressores arrancai-os.</p></center><p><center><font color="red">V.</font> Deus escolheu os que s&atilde;o pobres neste mundo</p></center><p><center>para que eles sejam ricos pela f&eacute;,</p></center><p><center>e se tornem os herdeiros de seu reino. * Libertai.</p></center><p><center><font color="red">Segunda leitura</font></p></center><p><center>Dos Tratados sobre o Evangelho de S&atilde;o Jo&atilde;o, de Santo Agostinho, bispo</p></center><p><center>(Tract.15,10-12.16-17:CCL 36,154-156)</p></center><p><center>(S&eacute;c.V)</p></center><p><center><I>Veio uma mulher da Samaria para tirar &aacute;gua</I></p></center><p><center>Veio uma mulher. Esta mulher &eacute; figura da Igreja, ainda n&atilde;o justificada, mas j&aacute; a caminho da</p></center><p><center>justifica&ccedil;&atilde;o. &Eacute; disso que iremos tratar.</p></center><p><center>A mulher veio sem saber o que ali a esperava; encontrou Jesus, e Jesus dirigiu-lhe a palavra.</p></center><p><center>Vejamos o fato e a raz&atilde;o por que veio uma mulher da Samaria para tirar &aacute;gua (Jo 4,7). Os</p></center><p><center>samaritanos n&atilde;o pertenciam ao povo judeu; n&atilde;o eram do povo escolhido. Faz parte do</p></center><p><center>simbolismo da narra&ccedil;&atilde;o que esta mulher, figura da Igreja, tenha vindo de um povo estrangeiro;</p></center><p><center>porque a Igreja viria dos pag&atilde;os, dos que n&atilde;o pertenciam &agrave; ra&ccedil;a judaica.</p></center><p><center>Ou&ccedil;amos, portanto, a n&oacute;s mesmos nas palavras desta mulher, reconhe&ccedil;amo-nos nela e nela</p></center><p><center>demos gra&ccedil;as a Deus por n&oacute;s. Ela era uma figura, n&atilde;o a realidade; come&ccedil;ou por ser figura, e</p></center><p><center>tornou-se realidade. Pois acreditou naquele que queria torn&aacute;-la uma figura de n&oacute;s mesmos. Veio</p></center><p><center>para tirar &aacute;gua. Viera simplesmente para tirar &aacute;gua, como costumam fazer os homens e as</p></center><p><center>mulheres.</p></center><p><center><I>Jesus lhe disse: &ldquo;D&aacute;-me de beber&rdquo;. Os disc&iacute;pulos tinham ido &agrave; cidade para comprar alimentos.</I></p></center><p><center><I>A mulher samaritana disse ent&atilde;o a Jesus: &ldquo;Como &eacute; que tu, sendo judeu, pedes de beber a mim,</I></p></center><p><center><I>que sou uma mulher samaritana?&rdquo; De fato os judeus n&atilde;o se d&atilde;o com os samaritanos</I> (Jo 4,7-9.)</p></center><p><center>Estais vendo que s&atilde;o estrangeiros. Os judeus de modo algum se serviam dos c&acirc;ntaros dos</p></center><p><center>samaritanos. Como a mulher trazia consigo um c&acirc;ntaro para tirar &aacute;gua, admirou-se que um</p></center><p><center>judeu lhe pedisse de beber, pois os judeus n&atilde;o costumavam fazer isso. Mas aquele que pedia de</p></center><p><center>beber tinha sede da f&eacute; daquela mulher.</p></center><p><center><I>Escuta agora quem pede de beber. Respondeu-lhe Jesus? &ldquo;Se tu conhecesses o dom de Deus e</I></p></center><p><center><I>quem &eacute; que te pede: &lsquo;D&aacute;-me de beber&rsquo;, tu mesma lhe pedirias a ele, e ele te daria &aacute;gua viva</I> (Jo</p></center><p><center>4,10).</p></center><p><center>Pede de beber e promete dar de beber. Apresenta-se como necessitado que espera receber, mas</p></center><p><center>possui em abund&acirc;ncia para saciar os outros. Se tu conhecesses o dom de Deus, diz ele. O dom</p></center><p><center>de Deus &eacute; o Esp&iacute;rito Santo. Jesus fala ainda veladamente &agrave; mulher, mas pouco a pouco entra em</p></center><p><center>seu cora&ccedil;&atilde;o, e vai lhe ensinando. Que haver&aacute; de mais suave e bondoso que esta exorta&ccedil;&atilde;o? Se tu</p></center><p><center>conhecesses o dom de Deus e quem &eacute; que te pede: &lsquo;D&aacute;-me de beber&rsquo;,tu mesma lhe pedirias a</p></center><p><center>ele, e ele te daria &aacute;gua viva.</p></center><p><center>Que &aacute;gua lhe daria ele, sen&atilde;o aquela da qual est&aacute; escrito: <I>Em v&oacute;s est&aacute; a fonte da vida?</I> (Sl</p></center><p><center>35,10). Pois <I>como podem ter sede os que v&ecirc;m saciar-se na abund&acirc;ncia de vossa morada?</I> (Sl</p></center><p><center>35,9).</p></center><p><center>O Senhor prometia &agrave; mulher um alimento forte, prometia saci&aacute;-la com o Esp&iacute;rito Santo. Mas ela</p></center><p><center>ainda n&atilde;o compreendia. E, na sua incompreens&atilde;o, que respondeu? Disse-lhe ent&atilde;o a mulher:</p></center><p><center><I>&ldquo;Senhor, d&aacute;-me dessa &aacute;gua, para que eu n&atilde;o tenha mais sede e nem tenha de vir aqui para</I></p></center><p><center><I>tir&aacute;-la&rdquo;</I> (Jo 4,15). A necessidade a obrigava a trabalhar, mas sua fraqueza recusava o trabalho.</p></center><p><center>Se ao menos ela tivesse ouvido aquelas palavras: <I>Vinde a mim todos v&oacute;s que estais cansados e</I></p></center><p><center><I>fatigados sob o peso dos vossos fardos e eu vos darei descanso!</I> (Mt 11,28). Jesus dizia-lhe</p></center><p><center>tudo aquilo para que n&atilde;o se cansasse mais; ela, por&eacute;m, ainda n&atilde;o compreendia.</p></center><p><center><font color="red">Respons&oacute;rio Cf. Jo 7,37-39; 4,14</font></p></center><p><center><font color="red">R.</font> Estando em p&eacute;, Jesus clamava em alta voz:</p></center><p><center>Quem tem sede venha a mim, venha beber;</p></center><p><center>e torrentes de &aacute;gua viva jorrar&atilde;o</p></center><p><center>do mais &iacute;ntimo de quem tem f&eacute; em mim.</p></center><p><center>* Jesus dizia isto do Esp&iacute;rito</p></center><p><center>que devia receber quem nele cresse.</p></center><p><center><font color="red">V.</font> Quem beber daquela &aacute;gua que eu lhe der,</p></center><p><center>nunca mais sentir&aacute; sede, diz Jesus. * Jesus dizia.</p></center><p><center>Ant&iacute;fona:</p></center><p><center>Convertei-nos para v&oacute;s, &oacute; Senhor e nos converteremos;</p></center><p><center>renovai os nossos dias, como outrora!</p></center><p><center>C&acirc;ntico I Jr 14,17-21</p></center><p><center><B>Lamenta&ccedil;&atilde;o em tempo de fome e de guerra</B></p></center><p><center><I>O Reino de Deus est&aacute; pr&oacute;ximo. Convertei-vos e crede no Evangelho! (Mc 1,15).</I></p></center><p><center>&ndash;<sup><font color="red">17</font></sup>Os meus olhos, noite e dia, *</p></center><p><center>chorem l&aacute;grimas sem fim;</p></center><p><center>= pois sofreu um golpe horr&iacute;vel, &dagger;</p></center><p><center>foi ferida gravemente *</p></center><p><center>a virgem filha do meu povo!</p></center><p><center>&ndash;<sup><font color="red">18</font></sup> Se eu saio para os campos, *</p></center><p><center>eis os mortos &agrave; espada;</p></center><p><center>&ndash; se eu entro na cidade, *</p></center><p><center>eis as v&iacute;timas da fome!</p></center><p><center>= At&eacute; o profeta e o sacerdote &dagger;</p></center><p><center>perambulam pela terra *</p></center><p><center>sem saber o que se passa.</p></center><p><center>&ndash;<sup><font color="red">19</font></sup> Rejeitastes, por acaso, *</p></center><p><center>a Jud&aacute; inteiramente?</p></center><p><center>&ndash; Por acaso a vossa alma *</p></center><p><center>desgostou-se de Si&atilde;o?</p></center><p><center>&ndash; Por que feristes vosso povo *</p></center><p><center>de um mal que n&atilde;o tem cura?</p></center><p><center>&ndash; Esper&aacute;vamos a paz, *</p></center><p><center>e n&atilde;o chegou nada de bom;</p></center><p><center>&ndash; e o tempo de reerguer-nos, *</p></center><p><center>mas s&oacute; vemos o terror!</p></center><p><center>=<sup><font color="red">20</font></sup> Conhecemos nossas culpas &dagger;</p></center><p><center>e as de nossos ancestrais, *</p></center><p><center>pois pecamos contra v&oacute;s!</p></center><p><center>&ndash; Por amor de vosso nome, *</p></center><p><center>&oacute; Senhor, n&atilde;o nos deixeis!</p></center><p><center>&ndash; <sup><font color="red">21</font></sup> N&atilde;o deixeis que se profane *</p></center><p><center>vosso trono glorioso!</p></center><p><center>&ndash; Recordai-vos, &oacute; Senhor! *</p></center><p><center>N&atilde;o rompais vossa Alian&ccedil;a!</p></center><p><center>C&acirc;ntico II Ez 36,24-28</p></center><p><center><B>Deus renovar&aacute; o seu povo</B></p></center><p><center><I>Eles ser&atilde;o o seu povo, e o pr&oacute;prio Deus estar&aacute; com eles (Ap 21,3).</I></p></center><p><center>=<sup>24 </sup>Haverei de retirar-vos do meio das na&ccedil;&otilde;es, &dagger;</p></center><p><center>haverei de reunir-vos de todos os pa&iacute;ses, *</p></center><p><center>e de volta eu levarei todos v&oacute;s &agrave; vossa terra.</p></center><p><center>=<sup>25 </sup>Haverei de derramar sobre v&oacute;s uma &aacute;gua pura, &dagger;</p></center><p><center>e de vossas imund&iacute;cies sereis purificados; *</p></center><p><center>sim, sereis purificados de toda a idolatria.</p></center><p><center>=<sup>26 </sup>Dar-vos-ei um novo esp&iacute;rito e um novo cora&ccedil;&atilde;o; &dagger;</p></center><p><center>tirarei de vosso peito este cora&ccedil;&atilde;o de pedra, *</p></center><p><center>no lugar colocarei novo cora&ccedil;&atilde;o de carne.</p></center><p><center>=<sup>27 </sup>Haverei de derramar meu Esp&iacute;rito em v&oacute;s &dagger;</p></center><p><center>e farei que caminheis obedecendo a meus preceitos, *</p></center><p><center>que observeis meus mandamentos e guardeis a minha Lei.</p></center><p><center>=<sup>28 </sup>E havereis de habitar aquela terra prometida, &dagger;</p></center><p><center>que nos tempos do passado eu doei a vossos pais, *</p></center><p><center>e sereis sempre o meu povo e eu serei o vosso Deus!</p></center><p><center>C&acirc;ntico III Lm5,1-7.15-17.19-21</p></center><p><center><B>Ora&ccedil;&atilde;o na tribula&ccedil;&atilde;o</B></p></center><p><center><I>Em toda parte e sempre levamos em n&oacute;s mesmos os sofrimentos mortais de Jesus, para que</I></p></center><p><center><I>tamb&eacute;m a vida de Jesus seja manifestada em nossa fr&aacute;gil natureza (2Cor 4,10).</I></p></center><p><center>&ndash; <sup><font color="red">1</font></sup> Senhor, lembrai-vos do que nos sucedeu, *</p></center><p><center>olhai e vede a nossa humilha&ccedil;&atilde;o!</p></center><p><center>&ndash; <sup><font color="red">2</font></sup> Nossa heran&ccedil;a ficou com estrangeiros, *</p></center><p><center>nossas casas passaram a m&atilde;os estranhas!</p></center><p><center>&ndash; <sup><font color="red">3</font></sup> Somos &oacute;rf&atilde;os, pois j&aacute; n&atilde;o temos pai, *</p></center><p><center>nossas m&atilde;es se tornaram quais vi&uacute;vas!</p></center><p><center>&ndash; <sup><font color="red">4</font></sup> Nossa &aacute;gua, compramos por dinheiro, *</p></center><p><center>nossa lenha nos custa um alto pre&ccedil;o!</p></center><p><center><sup> </sup></p></center><p><center>&ndash; <sup><font color="red">5</font></sup> Perseguidos, com a canga no pesco&ccedil;o, *</p></center><p><center>sem repouso, estamos esgotados!</p></center><p><center>&ndash; <sup><font color="red">6</font></sup> Ao Egito e &agrave; terra dos Ass&iacute;rios *</p></center><p><center>estendemos a m&atilde;o para ter p&atilde;o.</p></center><p><center>&ndash; <sup><font color="red">7</font></sup> Pecaram os pais, j&aacute; n&atilde;o existem; *</p></center><p><center>levamos as culpas dos seus crimes.</p></center><p><center>&ndash; <sup><font color="red">15</font></sup> A alegria fugiu dos cora&ccedil;&otilde;es, *</p></center><p><center>converteu-se em luto a nossa dan&ccedil;a!</p></center><p><center>&ndash; <sup><font color="red">16</font></sup> A coroa caiu-nos da cabe&ccedil;a, *</p></center><p><center>infelizes de n&oacute;s, porque pecamos!</p></center><p><center>&ndash; <sup><font color="red">17</font></sup> Amargurou-se o nosso cora&ccedil;&atilde;o, *</p></center><p><center>nossos olhos est&atilde;o anuviados!</p></center><p><center>&ndash; <sup><font color="red">19</font></sup> &Oacute; Senhor, v&oacute;s reinais eternamente, *</p></center><p><center>vosso trono perdura para sempre!</p></center><p><center>&ndash; <sup><font color="red">20</font></sup> Por que persistir em esquecer-nos? *</p></center><p><center>Por que, para sempre, abandonar-nos?</p></center><p><center>&ndash; <sup><font color="red">21</font></sup> Convertei-nos a v&oacute;s e voltaremos, *</p></center><p><center>renovai nossos dias, como outrora!</p></center><p><center><font color="red">Ant. </font>Convertei-nos para v&oacute;s, &oacute; Senhor</p></center><p><center>e nos converteremos;</p></center><p><center>renovai os nossos dias, como outrora!</p></center><p><center>Leitura do Evangelho de Jesus Cristo</p></center><p><center>segundo Marcos 9,30-48</p></center><p><center><I>O Filho do homem ser&aacute; morto, mas tr&ecirc;s dias ap&oacute;s sua morte, ele ressuscitar&aacute;</I></p></center><p><center>Naquele tempo: <sup><font color="red">30</font></sup> Jesus e seus disc&iacute;pulos atravessavam a Galil&eacute;ia. Ele n&atilde;o queria que</p></center><p><center>ningu&eacute;m soubesse disso, <sup><font color="red">31</font></sup> pois estava ensinando a seus disc&iacute;pulos. E dizia-lhes: &ldquo;O Filho</p></center><p><center>do Homem vai ser entregue nas m&atilde;os dos homens, e eles o matar&atilde;o. Mas, tr&ecirc;s dias ap&oacute;s sua</p></center><p><center>morte, ele ressuscitar&aacute;.&rdquo; <sup><font color="red">32</font></sup> Os disc&iacute;pulos, por&eacute;m, n&atilde;o compreendiam estas palavras e</p></center><p><center>tinham medo de perguntar.</p></center><p><center><sup><font color="red">33</font></sup> Eles chegaram a Cafarnaum. Estando em casa, Jesus perguntou-lhes: &ldquo;O que discut&iacute;eis</p></center><p><center>pelo caminho?&rdquo; <sup><font color="red">34</font></sup> Eles, por&eacute;m, ficaram calados, pois pelo caminho tinham discutido quem</p></center><p><center>era o maior. <sup><font color="red">35</font></sup> Jesus sentou-se, chamou os doze e lhes disse: &ldquo;Se algu&eacute;m quiser ser o</p></center><p><center>primeiro, que seja o &uacute;ltimo de todos e aquele que serve a todos!&rdquo; <sup><font color="red">36</font></sup> Em seguida, pegou uma</p></center><p><center>crian&ccedil;a, colocou-a no meio deles, e abra&ccedil;ando-a disse: <sup><font color="red">37</font></sup> &ldquo;Quem acolher em meu nome</p></center><p><center>uma destas crian&ccedil;as, &eacute; a mim que estar&aacute; acolhendo. E quem me acolher, est&aacute; acolhendo,</p></center><p><center>n&atilde;o a mim, mas &agrave;quele que me enviou.&rdquo;</p></center><p><center><sup><font color="red">38</font></sup> Jo&atilde;o disse a Jesus: &ldquo;Mestre, vimos um homem expulsar dem&ocirc;nios em teu nome. Mas n&oacute;s</p></center><p><center>o proibimos, porque ele n&atilde;o nos segue.&rdquo; <sup><font color="red">39</font></sup> Jesus disse: &ldquo;N&atilde;o o proibais, pois ningu&eacute;m faz</p></center><p><center>milagres em meu nome para depois falar mal de mim. <sup><font color="red">40</font></sup> Quem n&atilde;o &eacute; contra n&oacute;s &eacute; a nosso</p></center><p><center>favor. <sup><font color="red">41</font></sup> Em verdade eu vos digo: quem vos der a beber um copo de &aacute;gua,porque sois de</p></center><p><center>Cristo, n&atilde;o ficar&aacute; sem receber a sua recompensa.</p></center><p><center><sup><font color="red">42</font></sup> E se algu&eacute;m escandalizar um destes pequeninos que cr&ecirc;em, melhor seria que fosse</p></center><p><center>jogado no mar com uma pedra de moinho amarada ao pesco&ccedil;o.</p></center><p><center><sup><font color="red">43</font></sup> Se tua m&atilde;o te leva a pecar, corta-a! &Eacute; melhor entrar na Vida sem uma das m&atilde;os, do que,</p></center><p><center>tendo as duas, ir para o inferno, para o fogo que nunca se apaga. <sup>(44)</sup></p></center><p><center><sup><font color="red">45</font></sup> Se teu p&eacute; te leva a pecar, corta-o! &Eacute; melhor entrar na Vida sem um dos p&eacute;s, do que, tendo</p></center><p><center>os dois, ser jogado no inferno. <sup>(46)</sup></p></center><p><center><sup><font color="red">47</font></sup> Se teu olho te leva a pecar, arranca-o! &Eacute; melhor entrar no Reino de Deus com um olho</p></center><p><center>s&oacute;, do que, tendo os dois, ser jogado no inferno, <sup><font color="red">48</font></sup>&lsquo;onde o verme deles n&atilde;o morre, e o fogo</p></center><p><center>n&atilde;o se apaga&rsquo; &rdquo;.</p></center><p><center>Ora&ccedil;&atilde;o </p></center><p align=center>&Oacute; Deus, fonte de toda miseric&oacute;rdia e de toda bondade, v&oacute;s nos indicastes o jejum, a esmola e a <br> ora&ccedil;&atilde;o como rem&eacute;dio contra o pecado. Acolhei esta confiss&atilde;o da nossa fraqueza para que, <br> humilhados pela consci&ecirc;ncia de nossas faltas, sejamos confortados pela vossa miseric&oacute;rdia. Por <br> nosso Senhor Jesus Cristo, vosso Filho, na unidade do Esp&iacute;rito Santo.</p></center><p><center> </p></center><p><center>Conclus&atilde;o da Hora</p></center><p><center><font color="red">V.</font> Bendigamos ao Senhor.</p></center><p><center><font color="red">R.</font> Demos gra&ccedil;as a Deus.</p></center></body></html>