<html><head><meta http-equiv=Content-Language content=pt-br><meta http-equiv=Content-Type content="text/html; charset=UTF-8"><style type="text/css"></style><style type="text/css"></style><style type="text/css"></style></head><body><p><center>Vig&iacute;lias<br></p></center><p><center> <font color="red">V.</font> Vinde, &oacute; Deus em meu aux&iacute;lio. <br> <font color="red">R.</font> Socorrei-me sem demora. <br> Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center>Esta introdu&ccedil;&atilde;o se omite quando o Invitat&oacute;rio precede imediatamente ao Of&iacute;cio das Leituras.</p></center><p><center><font color="red"><B>Hino</B></font></p></center><p><center>Seguindo o preceito m&iacute;stico, </p></center><p><center>guardemos a abstin&ecirc;ncia <br> durante os quarenta dias <br> votados &agrave; penit&ecirc;ncia. </p></center><p><center><br> A Lei e os Profetas dantes<br> cumpriram igual preceito, <br> Mas Cristo, no seu deserto,<br> viveu o jejum perfeito.<br></p></center><p><center>Usemos de modo s&oacute;brio<br> da fala, bebida e p&atilde;o,<br> do sono e do riso e, atentos,<br> pe&ccedil;amos a Deus perd&atilde;o.<br></p></center><p><center>Fujamos do mal oculto<br> que os la&ccedil;os do amor desfaz;<br> &agrave; voz do tirano astuto<br> n&atilde;o demos lugar jamais.<br> <br> Ouvi, Unidade simples,<br> Trindade, Supremo Bem:<br> a gra&ccedil;a da penit&ecirc;ncia<br> d&ecirc; frutos em n&oacute;s. Am&eacute;m.<br></p></center><p><center><font color="red">Salmodia</font></p></center><p><center><font color="red"><font color="red">Ant.1</font></font> A &aacute;rvore da vida, &oacute; Senhor, &eacute; a vossa cruz.</p></center><p><center><font color="red">Salmo 1</font></p></center><p><center><B>Os dois caminhos do homem</B></p></center><p><center><I>Felizes aqueles que, pondo toda a sua esperan&ccedil;a na Cruz,</I></p></center><p><center><I>desceram at&eacute; a &aacute;gua do batismo (Autor do s&eacute;c. I).</I></p></center><p><center>&ndash;<sup><font color="red">1</font></sup> Feliz &eacute; todo aquele que n&atilde;o anda *</p></center><p><center>conforme os conselhos dos perversos;</p></center><p><center>&ndash; que n&atilde;o entra no caminho dos malvados, *</p></center><p><center>nem junto aos zombadores vai sentar-se;</p></center><p><center>&ndash;<sup><font color="red">2</font></sup> mas encontra seu prazer na lei de Deus *</p></center><p><center>e a medita, dia e noite, sem cessar.</p></center><p><center>&ndash;<sup><font color="red">3</font></sup> Eis que ele &eacute; semelhante a uma &aacute;rvore *</p></center><p><center>que &agrave; beira da torrente est&aacute; plantada;</p></center><p><center>= ela sempre d&aacute; seus frutos a seu tempo, &dagger;</p></center><p><center>e jamais as suas folhas v&atilde;o murchar. *</p></center><p><center>Eis que tudo o que ele faz vai prosperar,</p></center><p><center>=<sup><font color="red">4</font></sup> mas bem outra &eacute; a sorte dos perversos. &dagger;</p></center><p><center>Ao contr&aacute;rio, s&atilde;o iguais &agrave; palha seca *</p></center><p><center>espalhada e dispersada pelo vento.</p></center><p><center>&ndash;<sup><font color="red">5</font></sup> Por isso os &iacute;mpios n&atilde;o resistem no ju&iacute;zo *</p></center><p><center>nem os perversos, na assembl&eacute;ia dos fi&eacute;is.</p></center><p><center>&ndash;<sup><font color="red">6</font></sup> Pois Deus vigia o caminho dos eleitos, *</p></center><p><center>mas a estrada dos malvados leva &agrave; morte.</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>A &aacute;rvore da vida, &oacute; Senhor, &eacute; a vossa cruz.</p></center><p><center><font color="red"><font color="red">Ant.2</font></font> Fui eu mesmo que escolhi este meu Rei,</p></center><p><center>e em Si&atilde;o, meu monte santo, o consagrei.</p></center><p><center><font color="red">Salmo 2</font></p></center><p><center><B>O Messias, rei e vencedor </B> </p></center><p><center><I>Uniram-se contra Jesus, teu santo servo, a quem ungiste (At 4,27).</I></p></center><p><center>&ndash;<sup><font color="red">1</font></sup> Por que os povos agitados se revoltam? *</p></center><p><center>por que tramam as na&ccedil;&otilde;es projetos v&atilde;os?</p></center><p><center>=<sup><font color="red">2</font></sup> Por que os reis de toda a terra se re&uacute;nem, &dagger;</p></center><p><center>e conspiram os governos todos juntos *</p></center><p><center>contra o Deus onipotente e o seu Ungido?</p></center><p><center>&ndash;<sup><font color="red">3</font></sup> &ldquo;Vamos quebrar suas correntes&rdquo;, dizem eles, *</p></center><p><center>&ldquo;e lan&ccedil;ar longe de n&oacute;s o seu dom&iacute;nio!&rdquo;</p></center><p><center>&ndash;<sup><font color="red">4</font></sup> Ri-se deles o que mora l&aacute; nos c&eacute;us; *</p></center><p><center>zomba deles o Senhor onipotente.</p></center><p><center>&ndash;<sup><font color="red">5</font></sup> Ele, ent&atilde;o, em sua ira os amea&ccedil;a, *</p></center><p><center>e em seu furor os faz tremer, quando lhes diz:</p></center><p><center>&ndash;<sup><font color="red">6</font></sup> &ldquo;Fui eu mesmo que escolhi este meu Rei, *</p></center><p><center>e em Si&atilde;o, meu monte santo, o consagrei!&rdquo;</p></center><p><center>=<sup><font color="red">7</font></sup> O decreto do Senhor promulgarei, &dagger;</p></center><p><center>foi assim que me falou o Senhor Deus: *</p></center><p><center>&ldquo;Tu &eacute;s meu Filho, e eu hoje te gerei!</p></center><p><center>=<sup><font color="red">8</font></sup> Podes pedir-me, e em resposta eu te darei &dagger;</p></center><p><center>por tua heran&ccedil;a os povos todos e as na&ccedil;&otilde;es, *</p></center><p><center>e h&aacute; de ser a terra inteira o teu dom&iacute;nio.</p></center><p><center>&ndash;<sup><font color="red">9</font></sup> Com cetro f&eacute;rreo haver&aacute;s de domin&aacute;-los, *</p></center><p><center>e quebr&aacute;-los como um vaso de argila!&rdquo;</p></center><p><center>&ndash;<sup><font color="red">10</font></sup> E agora, poderosos, entendei; *</p></center><p><center>soberanos, aprendei esta li&ccedil;&atilde;o:</p></center><p><center>&ndash;<sup><font color="red">11</font></sup> Com temor servi a Deus, rendei-lhe gl&oacute;ria *</p></center><p><center>e prestai-lhe homenagem com respeito!</p></center><p><center>&ndash;<sup><font color="red">12</font></sup> Se o irritais, perecereis pelo caminho, *</p></center><p><center>pois depressa se acende a sua ira!</p></center><p><center>&ndash; Felizes h&atilde;o de ser todos aqueles *</p></center><p><center>que p&otilde;em sua esperan&ccedil;a no Senhor!</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>Fui eu mesmo que escolhi este meu Rei,</p></center><p><center>e em Si&atilde;o, meu monte santo, o consagrei.</p></center><p><center><font color="red"><font color="red">Ant.3</font></font> Sois v&oacute;s o meu escudo protetor,</p></center><p><center>a minha gl&oacute;ria que levanta minha cabe&ccedil;a.</p></center><p><center><font color="red">Salmo 3</font></p></center><p><center><B>O Senhor &eacute; o meu protetor</B></p></center><p><center><I>Jesus adormeceu e ergueu-se do sono da morte, porque o Senhor era o seu protetor (Sto.</I></p></center><p><center><I>Irineu).</I></p></center><p><center>&ndash;<sup><font color="red">2</font></sup> Qu&atilde;o numerosos, &oacute; Senhor, os que me atacam; *</p></center><p><center>quanta gente se levanta contra mim!</p></center><p><center>&ndash;<sup><font color="red">3</font></sup> Muitos dizem, comentando a meu respeito: *</p></center><p><center>&ldquo;Ele n&atilde;o acha a salva&ccedil;&atilde;o junto de Deus!&rdquo;</p></center><p><center>&ndash;<sup><font color="red">4</font></sup> Mas sois v&oacute;s o meu escudo protetor, *</p></center><p><center>a minha gl&oacute;ria que levanta minha cabe&ccedil;a!</p></center><p><center>&ndash;<sup><font color="red">5</font></sup> Quando eu chamei em alta voz pelo Senhor, *</p></center><p><center>do Monte santo ele me ouviu e respondeu.</p></center><p><center>&ndash;<sup><font color="red">6</font></sup> Eu me deito e adorme&ccedil;o bem tranq&uuml;ilo; *</p></center><p><center>acordo em paz, pois o Senhor &eacute; meu sustento.</p></center><p><center>&ndash;<sup><font color="red">7</font></sup> N&atilde;o terei medo de milhares que me cerquem *</p></center><p><center>e furiosos se levantem contra mim.</p></center><p><center>= Levantai-vos, &oacute; Senhor, vinde salvar-me! &dagger;</p></center><p><center><sup><font color="red">8</font></sup> V&oacute;s que feristes em seu rosto os que me atacam, *</p></center><p><center>e quebrastes aos malvados os seus dentes.</p></center><p><center>&ndash;<sup><font color="red">9</font></sup> Em v&oacute;s, Senhor, n&oacute;s encontramos salva&ccedil;&atilde;o; *</p></center><p><center>e repouse a vossa b&ecirc;n&ccedil;&atilde;o sobre o povo!</p></center><p><center>&ndash; Gl&oacute;ria ao Pai e ao Filho e ao Esp&iacute;rito Santo. * <br> Como era no princ&iacute;pio, agora e sempre. Am&eacute;m.</p></center><p><center><font color="red">Ant. </font>Sois v&oacute;s o meu escudo protetor,</p></center><p><center>a minha gl&oacute;ria que levanta minha cabe&ccedil;a.</p></center><p><center><font color="red">V.</font> Quem guardar minha palavra</p></center><p><center><font color="red">R.</font> N&atilde;o ver&aacute; a morte eterna.</p></center><p><center><font color="red">Primeira leitura</font></p></center><p><center>In&iacute;cio da Carta aos Hebreus, 1&#8213;2,4</p></center><p><center><I>O Filho de Deus, herdeiro de todas as coisas</I></p></center><p><center><I>e colocado acima dos anjos</I></p></center><p><center><sup>1,1 </sup>Muitas vezes e de muitos modos falou Deus outrora aos nossos pais, pelos profetas; <sup><font color="red">2</font></sup>nestes</p></center><p><center>dias, que s&atilde;o os &uacute;ltimos, ele nos falou por meio do Filho, a quem ele constituiu herdeiro de</p></center><p><center>todas as coisas e pelo qual tamb&eacute;m ele criou o universo. <sup><font color="red">3</font></sup>Este &eacute; o esplendor da gl&oacute;ria do Pai, a</p></center><p><center>express&atilde;o do seu ser. Ele sustenta o universo com o poder de sua palavra. Tendo feito a</p></center><p><center>purifica&ccedil;&atilde;o dos pecados, ele sentou-se &agrave; direita da majestade divina, nas alturas, <sup><font color="red">4</font></sup>Ele foi</p></center><p><center>colocado tanto acima dos anjos quanto o nome que ele herdou supera o nome deles.</p></center><p><center><sup><font color="red">5</font></sup>De fato, a qual dos anjos Deus disse alguma vez:</p></center><p><center>&ldquo;Tu &eacute;s o meu Filho,</p></center><p><center>eu hoje te gerei&rdquo;?</p></center><p><center>Ou ainda: &ldquo;Eu serei para ele um Pai</p></center><p><center>e ele ser&aacute; para mim um filho&rdquo;?</p></center><p><center><sup><font color="red">6</font></sup>Mas, quando faz entrar o Primog&ecirc;nito no mundo, Deus diz:</p></center><p><center>&ldquo;Todos os anjos devem ador&aacute;-lo!&rdquo;</p></center><p><center><sup><font color="red">7</font></sup>E a respeito dos anjos, ele diz:</p></center><p><center>&ldquo;Ele faz dos seus anjos ventos,</p></center><p><center>e dos seus ministros, chamas de fogo.&rdquo;</p></center><p><center><sup><font color="red">8</font></sup>Mas a respeito do Filho, ele diz:</p></center><p><center>&ldquo;O teu trono, &oacute; Deus, permanece eternamente</p></center><p><center>e o cetro da retid&atilde;o &eacute; o cetro do teu reino.</p></center><p><center><sup><font color="red">9</font></sup>Amaste a justi&ccedil;a e odiaste a iniq&uuml;idade.</p></center><p><center>Por isso, o teu Deus te ungiu com o perfume da alegria,</p></center><p><center>com prefer&ecirc;ncia sobre teus companheiros&rdquo;.</p></center><p><center><sup><font color="red">10</font></sup>E ainda:</p></center><p><center>&ldquo;Tu, Senhor, no in&iacute;cio colocaste os fundamentos da terra</p></center><p><center>e os c&eacute;us s&atilde;o a obra de tuas m&atilde;os.</p></center><p><center><sup><font color="red">11</font></sup>Eles perecer&atilde;o, mas tu permaneces;</p></center><p><center>envelhecer&atilde;o todos como uma veste</p></center><p><center><sup><font color="red">12</font></sup>e como uma capa os dobrar&aacute;s;</p></center><p><center>como uma veste ser&atilde;o mudados,</p></center><p><center>mas tu permaneces o mesmo</p></center><p><center>e teus anos jamais terminar&atilde;o.&rdquo;</p></center><p><center><sup><font color="red">13</font></sup>E a qual dos anjos ele disse alguma vez:</p></center><p><center>&ldquo;Senta-te &agrave; minha direita,</p></center><p><center>at&eacute; que coloque os teus inimigos</p></center><p><center>como estrado para os teus p&eacute;s&rdquo;?<br></p></center><p><center><sup><font color="red">14</font></sup>N&atilde;o s&atilde;o todos eles esp&iacute;ritos que est&atilde;o ao servi&ccedil;o, enviados para servir aqueles que dever&atilde;o</p></center><p><center>herdar a salva&ccedil;&atilde;o?</p></center><p><center><sup>2,1 </sup>Por isso, devemos dar maior aten&ccedil;&atilde;o &agrave; mensagem que ouvimos, para n&atilde;o andarmos &agrave; deriva.</p></center><p><center><sup><font color="red">2</font></sup>Pois, se a palavra transmitida por meio de anjos se mostrou v&aacute;lida e toda a transgress&atilde;o e</p></center><p><center>desobedi&ecirc;ncia recebeu sua justa paga, <sup><font color="red">3</font></sup>como poderemos n&oacute;s escapar, se n&atilde;o prestarmos aten&ccedil;&atilde;o</p></center><p><center>a tamanha salva&ccedil;&atilde;o? De fato, depois de ter sido promulgada, no in&iacute;cio, pelo Senhor, esta</p></center><p><center>salva&ccedil;&atilde;o foi confirmada no meio de n&oacute;s por aqueles que a tinham ouvido, <sup><font color="red">4</font></sup>e Deus apoiou o</p></center><p><center>testemunho deles mediante sinais, prod&iacute;gios e milagres de todo tipo e dons do Esp&iacute;rito Santo,</p></center><p><center>distribu&iacute;dos conforme a sua vontade.</p></center><p><center><font color="red">Respons&oacute;rio Hb 1,3; 12,2</font></p></center><p><center><font color="red">R.</font> O Cristo Jesus &eacute; do Pai resplendor</p></center><p><center>e express&atilde;o de seu ser,</p></center><p><center>o universo sustenta com o poder da palavra;</p></center><p><center>depois de ter feito a expia&ccedil;&atilde;o dos pecados do mundo,</p></center><p><center>* Agora se senta &agrave; direita do Pai, no mais alto dos c&eacute;us.</p></center><p><center><font color="red">V.</font> O autor da nossa f&eacute;, em lugar da alegria,</p></center><p><center>que lhe fora apresentada, preferiu sofrer na cruz.</p></center><p><center>* Agora</p></center><p><center><font color="red">Segunda leitura</font></p></center><p><center>Das Cartas pascais de Santo Atan&aacute;sio, bispo</p></center><p><center>(Ep.14,1-2:PG26,1419-1420)</p></center><p><center>(S&eacute;c.IV)</p></center><p><center><I>Celebremos com palavras e atos</I></p></center><p><center><I>a festa do Senhor que se aproxima</I></p></center><p><center>Est&aacute; pr&oacute;ximo de n&oacute;s o Verbo de Deus, nosso Senhor Jesus Cristo, que se fez tudo por n&oacute;s, e</p></center><p><center>promete estar conosco para sempre. Ele o proclama com estas palavras: <I>Eis que eu estarei</I></p></center><p><center><I>convosco todos os dias, at&eacute; ao fim do mundo</I>(Mt 28,20). E porque quis fazer-se tudo para n&oacute;s,</p></center><p><center>ele &eacute; o nosso pastor, sumo sacerdote, caminho e porta; e &eacute; tamb&eacute;m a nossa festa e solenidade</p></center><p><center>como diz o Ap&oacute;stolo: <I>O nosso cordeiro pascal, Cristo, j&aacute; est&aacute; imolado</I> (1Cor 5,7). Cristo,</p></center><p><center>esperan&ccedil;a dos homens, veio ao nosso encontro, dando novo sentido &agrave;s palavras do salmista: <I>V&oacute;s</I></p></center><p><center><I>sois a minha alegria; livrai-me daqueles que me cercam</I> (cf. Sl31,7). Esta &eacute; a verdadeira</p></center><p><center>alegria, esta &eacute; a verdadeira solenidade: vermo-nos livres do mal. Para tanto, que cada um se</p></center><p><center>esforce por viver em santidade e medite interiormente na paz e no temor de Deus.</p></center><p><center>Os santos, enquanto viviam neste mundo, estavam sempre alegres, como em cont&iacute;nua festa. Um</p></center><p><center>deles, o bem-aventurado Davi, levantava-se de noite, n&atilde;o uma mas sete vezes, para atrair com</p></center><p><center>suas preces a benevol&ecirc;ncia de Deus. Outro, o grande Mois&eacute;s, exprimia a sua alegria entoando</p></center><p><center>hinos e c&acirc;nticos de louvor a Deus pela vit&oacute;ria alcan&ccedil;ada sobre o Fara&oacute; e sobre todos os que</p></center><p><center>tinham oprimido o povo hebreu. Outros ainda, dedicavam-se alegremente ao exerc&iacute;cio cont&iacute;nuo</p></center><p><center>do culto sagrado, como o grande Samuel e o bem-aventurado Elias. Todos eles, pelo m&eacute;rito das</p></center><p><center>suas obras, j&aacute; alcan&ccedil;aram a liberdade e celebram no c&eacute;u a festa eterna. Alegram-se com a</p></center><p><center>lembran&ccedil;a da sua peregrina&ccedil;&atilde;o terrena, vivida entre as sombras do que havia de vir e, passado o</p></center><p><center>tempo das figuras, contemplam agora a verdadeira realidade.</p></center><p><center>E n&oacute;s, que nos preparamos para a grande solenidade, que caminho havemos de seguir? Ao</p></center><p><center>aproximarem-se as festas pascais, a quem tomaremos por guia? Certamente nenhum outro,</p></center><p><center>amados irm&atilde;os, sen&atilde;o aquele a quem chamamos nosso Senhor Jesus Cristo, e que disse: <I>Eu sou</I></p></center><p><center><I>o caminho</I> (Jo 14,6). &Eacute; ele, como diz S&atilde;o Jo&atilde;o, <I>que tira o pecado do mundo</I> (Jo 1,29); &eacute; ele que</p></center><p><center>purifica nossas almas, como declara o profeta Jeremias: <I>Parai um pouco na estrada para</I></p></center><p><center><I>observar, e perguntai sobre os antigos caminhos, e qual ser&aacute; o melhor, para seguirdes por ele;</I></p></center><p><center><I>assim ficareis mais tranq&uuml;ilos em vossos cora&ccedil;&otilde;es </I>(Jr 6,16).</p></center><p><center>Outrora, era com sangue de bodes e a cinza de novilhas que se aspergiam os que estavam</p></center><p><center>impuros, mas s&oacute; os corpos ficavam purificados. Agora, pela gra&ccedil;a do Verbo de Deus,</p></center><p><center>alcan&ccedil;amos a purifica&ccedil;&atilde;o total. Se seguirmos a Cristo, poderemos sentir-nos desde j&aacute; nos &aacute;trios</p></center><p><center>da Jerusal&eacute;m celeste e saborear de antem&atilde;o as prim&iacute;cias daquela festa eterna. Assim fizeram os</p></center><p><center>Ap&oacute;stolos, que foram e continuam a ser os mestres desta gra&ccedil;a divina, porque seguiram o</p></center><p><center>Salvador; diziam eles: <I>N&oacute;s deixamos tudo e te seguimos</I> (Mt 19,17). Sigamos tamb&eacute;m n&oacute;s o</p></center><p><center>Senhor; preparemo-nos para celebrar a festa do Senhor n&atilde;o apenas com palavras mas tamb&eacute;m</p></center><p><center>com nossos atos.</p></center><p><center><font color="red">Respons&oacute;rio Cf. Hb 6,20; Jo 1,29</font></p></center><p><center><font color="red">R.</font> O Cordeiro imaculado penetrou</p></center><p><center>no santu&aacute;rio como nosso precursor,</p></center><p><center>* Feito sumo sacerdote para toda a eternidade</p></center><p><center>numa ordem semelhante &agrave; do rei Melquisedec.</p></center><p><center><font color="red">V.</font> Eis aqui o Cordeiro de Deus,</p></center><p><center>o que tira o pecado do mundo.</p></center><p><center>* Feito sumo. </p></center><p><center>Ant&iacute;fona:</p></center><p><center>Convertei-nos para v&oacute;s, &oacute; Senhor e nos converteremos;</p></center><p><center>renovai os nossos dias, como outrora!</p></center><p><center>C&acirc;ntico I Jr 14,17-21</p></center><p><center><B>Lamenta&ccedil;&atilde;o em tempo de fome e de guerra</B></p></center><p><center><I>O Reino de Deus est&aacute; pr&oacute;ximo. Convertei-vos e crede no Evangelho! (Mc 1,15).</I></p></center><p><center>&ndash;<sup><font color="red">17</font></sup>Os meus olhos, noite e dia, *</p></center><p><center>chorem l&aacute;grimas sem fim;</p></center><p><center>= pois sofreu um golpe horr&iacute;vel, &dagger;</p></center><p><center>foi ferida gravemente *</p></center><p><center>a virgem filha do meu povo!</p></center><p><center>&ndash;<sup><font color="red">18</font></sup> Se eu saio para os campos, *</p></center><p><center>eis os mortos &agrave; espada;</p></center><p><center>&ndash; se eu entro na cidade, *</p></center><p><center>eis as v&iacute;timas da fome!</p></center><p><center>= At&eacute; o profeta e o sacerdote &dagger;</p></center><p><center>perambulam pela terra *</p></center><p><center>sem saber o que se passa.</p></center><p><center>&ndash;<sup><font color="red">19</font></sup> Rejeitastes, por acaso, *</p></center><p><center>a Jud&aacute; inteiramente?</p></center><p><center>&ndash; Por acaso a vossa alma *</p></center><p><center>desgostou-se de Si&atilde;o?</p></center><p><center>&ndash; Por que feristes vosso povo *</p></center><p><center>de um mal que n&atilde;o tem cura?</p></center><p><center>&ndash; Esper&aacute;vamos a paz, *</p></center><p><center>e n&atilde;o chegou nada de bom;</p></center><p><center>&ndash; e o tempo de reerguer-nos, *</p></center><p><center>mas s&oacute; vemos o terror!</p></center><p><center>=<sup><font color="red">20</font></sup> Conhecemos nossas culpas &dagger;</p></center><p><center>e as de nossos ancestrais, *</p></center><p><center>pois pecamos contra v&oacute;s!</p></center><p><center>&ndash; Por amor de vosso nome, *</p></center><p><center>&oacute; Senhor, n&atilde;o nos deixeis!</p></center><p><center>&ndash; <sup><font color="red">21</font></sup> N&atilde;o deixeis que se profane *</p></center><p><center>vosso trono glorioso!</p></center><p><center>&ndash; Recordai-vos, &oacute; Senhor! *</p></center><p><center>N&atilde;o rompais vossa Alian&ccedil;a!</p></center><p><center>C&acirc;ntico II Ez 36,24-28</p></center><p><center><B>Deus renovar&aacute; o seu povo</B></p></center><p><center><I>Eles ser&atilde;o o seu povo, e o pr&oacute;prio Deus estar&aacute; com eles (Ap 21,3).</I></p></center><p><center>=<sup>24 </sup>Haverei de retirar-vos do meio das na&ccedil;&otilde;es, &dagger;</p></center><p><center>haverei de reunir-vos de todos os pa&iacute;ses, *</p></center><p><center>e de volta eu levarei todos v&oacute;s &agrave; vossa terra.</p></center><p><center>=<sup>25 </sup>Haverei de derramar sobre v&oacute;s uma &aacute;gua pura, &dagger;</p></center><p><center>e de vossas imund&iacute;cies sereis purificados; *</p></center><p><center>sim, sereis purificados de toda a idolatria.</p></center><p><center>=<sup>26 </sup>Dar-vos-ei um novo esp&iacute;rito e um novo cora&ccedil;&atilde;o; &dagger;</p></center><p><center>tirarei de vosso peito este cora&ccedil;&atilde;o de pedra, *</p></center><p><center>no lugar colocarei novo cora&ccedil;&atilde;o de carne.</p></center><p><center>=<sup>27 </sup>Haverei de derramar meu Esp&iacute;rito em v&oacute;s &dagger;</p></center><p><center>e farei que caminheis obedecendo a meus preceitos, *</p></center><p><center>que observeis meus mandamentos e guardeis a minha Lei.</p></center><p><center>=<sup>28 </sup>E havereis de habitar aquela terra prometida, &dagger;</p></center><p><center>que nos tempos do passado eu doei a vossos pais, *</p></center><p><center>e sereis sempre o meu povo e eu serei o vosso Deus!</p></center><p><center>C&acirc;ntico III Lm5,1-7.15-17.19-21</p></center><p><center><B>Ora&ccedil;&atilde;o na tribula&ccedil;&atilde;o</B></p></center><p><center><I>Em toda parte e sempre levamos em n&oacute;s mesmos os sofrimentos mortais de Jesus, para que</I></p></center><p><center><I>tamb&eacute;m a vida de Jesus seja manifestada em nossa fr&aacute;gil natureza (2Cor 4,10).</I></p></center><p><center>&ndash; <sup><font color="red">1</font></sup> Senhor, lembrai-vos do que nos sucedeu, *</p></center><p><center>olhai e vede a nossa humilha&ccedil;&atilde;o!</p></center><p><center>&ndash; <sup><font color="red">2</font></sup> Nossa heran&ccedil;a ficou com estrangeiros, *</p></center><p><center>nossas casas passaram a m&atilde;os estranhas!</p></center><p><center>&ndash; <sup><font color="red">3</font></sup> Somos &oacute;rf&atilde;os, pois j&aacute; n&atilde;o temos pai, *</p></center><p><center>nossas m&atilde;es se tornaram quais vi&uacute;vas!</p></center><p><center>&ndash; <sup><font color="red">4</font></sup> Nossa &aacute;gua, compramos por dinheiro, *</p></center><p><center>nossa lenha nos custa um alto pre&ccedil;o!</p></center><p><center><sup> </sup></p></center><p><center>&ndash; <sup><font color="red">5</font></sup> Perseguidos, com a canga no pesco&ccedil;o, *</p></center><p><center>sem repouso, estamos esgotados!</p></center><p><center>&ndash; <sup><font color="red">6</font></sup> Ao Egito e &agrave; terra dos Ass&iacute;rios *</p></center><p><center>estendemos a m&atilde;o para ter p&atilde;o.</p></center><p><center>&ndash; <sup><font color="red">7</font></sup> Pecaram os pais, j&aacute; n&atilde;o existem; *</p></center><p><center>levamos as culpas dos seus crimes.</p></center><p><center>&ndash; <sup><font color="red">15</font></sup> A alegria fugiu dos cora&ccedil;&otilde;es, *</p></center><p><center>converteu-se em luto a nossa dan&ccedil;a!</p></center><p><center>&ndash; <sup><font color="red">16</font></sup> A coroa caiu-nos da cabe&ccedil;a, *</p></center><p><center>infelizes de n&oacute;s, porque pecamos!</p></center><p><center>&ndash; <sup><font color="red">17</font></sup> Amargurou-se o nosso cora&ccedil;&atilde;o, *</p></center><p><center>nossos olhos est&atilde;o anuviados!</p></center><p><center>&ndash; <sup><font color="red">19</font></sup> &Oacute; Senhor, v&oacute;s reinais eternamente, *</p></center><p><center>vosso trono perdura para sempre!</p></center><p><center>&ndash; <sup><font color="red">20</font></sup> Por que persistir em esquecer-nos? *</p></center><p><center>Por que, para sempre, abandonar-nos?</p></center><p><center>&ndash; <sup><font color="red">21</font></sup> Convertei-nos a v&oacute;s e voltaremos, *</p></center><p><center>renovai nossos dias, como outrora!</p></center><p><center><font color="red">Ant. </font>Convertei-nos para v&oacute;s, &oacute; Senhor</p></center><p><center>e nos converteremos;</p></center><p><center>renovai os nossos dias, como outrora!</p></center><p><center>Leitura do Evangelho de Jesus Cristo</p></center><p><center>segundo Mateus 21,33-46</p></center><p><center><I>Vinde, vamos mat&aacute;-lo e tomar posse da sua heran&ccedil;a!</I></p></center><p><center>Naquele tempo, disse Jesus aos pr&iacute;ncipes dos sacerdotes e aos anci&atilde;os do povo:</p></center><p><center><sup><font color="red">33</font></sup> Escutai esta outra par&aacute;bola: Certo propriet&aacute;rio plantou uma vinha, p&ocirc;s uma cerca em</p></center><p><center>volta, fez nela um lagar para esmagar as uvas e construiu uma torre de guarda. Depois</p></center><p><center>arrendou-a a vinhateiros, e viajou para o estrangeiro. <sup><font color="red">34</font></sup> Quando chegou o tempo da</p></center><p><center>colheita, o propriet&aacute;rio mandou seus empregados aos vinhateiros para receber seus frutos. <sup><font color="red">35</font></sup></p></center><p><center>Os vinhateiros, por&eacute;m, agarraram os empregados, espancaram a um, mataram a outro, e ao</p></center><p><center>terceiro apedrejaram. <sup><font color="red">36</font></sup> O propriet&aacute;rio mandou de novo outros empregados, em maior</p></center><p><center>n&uacute;mero do que os primeiros. Mas eles os trataram da mesma forma. <sup><font color="red">37</font></sup> Finalmente, o</p></center><p><center>propriet&aacute;rio, enviou-lhes o seu filho, pensando: &lsquo;Ao meu filho eles v&atilde;o respeitar&rsquo;. <sup><font color="red">38</font></sup> Os</p></center><p><center>vinhateiros, por&eacute;m, ao verem o filho, disseram entre si: &lsquo;Este &eacute; o herdeiro. Vinde, vamos</p></center><p><center>mat&aacute;-lo e tomar posse da sua heran&ccedil;a!&rsquo; <sup><font color="red">39</font></sup> Ent&atilde;o agarraram o filho, jogaram-no para fora da</p></center><p><center>vinha e o mataram. <sup><font color="red">40</font></sup> Pois bem, quando o dono da vinha voltar, o que far&aacute; com esses</p></center><p><center>vinhateiros?&rdquo; <sup><font color="red">41</font></sup> Os sumos sacerdotes e os anci&atilde;os do povo responderam: &ldquo;Com certeza</p></center><p><center>mandar&aacute; matar de modo violento esses perversos e arrendar&aacute; a vinha a outros vinhateiros,</p></center><p><center>que lhe entregar&atilde;o os frutos no tempo certo.&rdquo; <sup><font color="red">42</font></sup> Ent&atilde;o Jesus lhes disse: &ldquo;V&oacute;s nunca lestes</p></center><p><center>nas Escrituras:</p></center><p><center>&lsquo;a pedra que os construtores rejeitaram</p></center><p><center>tornou-se a pedra angular;</p></center><p><center>isto foi feito pelo Senhor</p></center><p><center>e &eacute; maravilhoso aos nossos olhos&rsquo;?</p></center><p><center><sup><font color="red">43</font></sup> Por isso eu vos digo: o Reino de Deus vos ser&aacute; tirado e ser&aacute; entregue a um povo que</p></center><p><center>produzir&aacute; frutos. <sup><font color="red">44</font></sup>Quem cair sobre essa pedra, ficar&aacute; em peda&ccedil;os; e aquele sobre quem ela</p></center><p><center>cair, ser&aacute; esmagado.&rdquo;</p></center><p><center><sup><font color="red">45</font></sup> Os sumos sacerdotes e fariseus ouviram as par&aacute;bolas de Jesus, e compreenderam que</p></center><p><center>estava falando deles. <sup><font color="red">46</font></sup> Procuraram prend&ecirc;-lo, mas ficaram com medo das multid&otilde;es, pois</p></center><p><center>elas consideravam Jesus um profeta.</p></center><p><center>Ora&ccedil;&atilde;o </p></center><p><center>Senhor nosso Deus, dai-nos por vossa gra&ccedil;a caminhar com alegria na mesma caridade que <br> levou o vosso Filho a entregar-se &agrave; morte no seu amor pelo mundo. Por nosso Senhor Jesus <br> Cristo, vosso Filho, na unidade do Esp&iacute;rito Santo.</p></center><p><center>Conclus&atilde;o da Hora</p></center><p><center><font color="red">V.</font> Bendigamos ao Senhor.</p></center><p><center><font color="red">R.</font> Demos gra&ccedil;as a Deus.</p></center></body></html>